<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 0.2b
 */

//
// Database `hustonline`
//

// `hustonline`.`search2`
$search2 = array(
  array('pid' => '1','addr' => 'http://www.hust.edu.cn/','subject' => '华中科技大学','message' => '﻿华中科技大学English Version首页学校概况学校简介历史沿革学校领导院系设置组织机构统计信息学校风景校园地图科学研究科研机构科研管理校企合作学科建设重点学科本科专业硕士点博士点博士后流动站人才培养创新人才培养本科教育研究生教育留学生教育远程与继续教育师资队伍两院院士杰出人才博士生导师广纳英才人事管理合作交流国际会议科技合作国际交流校友总会人才招聘招生信息就业信息精品课程科研平台出版馆藏产业后勤用户名密　码热点链接<!--第五届中德大学校长会议（2011）-->党旗领航&middot;领航博客图书馆校园文化本科教学同济医学院内部网华中大在线HUB系统学工在线启明学院喻园晨光&middot;醉晚亭留学&middot;服务化成天下&middot;校报心理&middot;体育常用服务&middot;地图白云黄鹤BBS 武汉光电国家实验室（筹）国家脉冲强磁场科学中心（筹）学校要闻更多新闻网通知公告更多专题更多专题校庆系列活动网络直播华中大60周年校庆网60周年校史专题学风建设教育专题<!--校歌歌词投票专题-->      校园网服务华中科技大学学校办公室　湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87541114　传真：027-87545438　鄂ICP备030193            ','chrono' => '1349592008'),
  array('pid' => '2','addr' => 'http://weibo.com/husters','subject' => '华中科技大学的微博 新浪微博-随时随地分享身边的新鲜事儿','message' => '
华中科技大学的微博 新浪微博-随时随地分享身边的新鲜事儿
html {
height: 100%;
}
body {
overflow: hidden;
border: 0 none;
margin: 0;
outline: 0 none;
padding: 0;
height: 100%;
}
欢迎来到主页
驵面加载中，请稍候……
','chrono' => '1349592009'),
  array('pid' => '3','addr' => 'http://www.hustonline.net/','subject' => '华中大在线','message' => '华中大在线新闻网视野网网视iKnow二手市场多彩活动觅物爱选修软件下载多库文档…名师风采华中大讲坛华中大人物华科掠影微访谈iKnow二手市场觅物电子地图HUST街区多彩校园华中大相册多库文档爱选修云U盘华中大相册自习室查询华中大百科教师主页HUST街区大头相册微访谈校园通云U盘Sohust    今天是第6周，星期天又快星期一了，快补作业吧！热点推荐： 60周年校庆文艺晚会和庆祝大会网络直播深圳市德迅投资有限公司招聘启事保研流程、复试、加分，iKnow全知爱选修，好用的选修课助手~自习室查询系统新学期数据更新完毕，欢情系彝良公益活动--爱心协会峥嵘甲子乐响“醉晚”哲学系新老校友共探我校人文学科发展探访我校中欧清洁与可再生能源学院点团队“点说华科”：热门视频献礼校庆锁志刚：把握机遇到来的五分钟IKnow校园问答平台热点问题寻机 看到iknow上个别人的回答，说明下看法请问那个看视频巨快不卡的软件叫什么来着？格瓦拉生活网可信吗？有同学在上面买过电影光盘借阅室是什么？里面能借什么？近期问题代问   ：水电学院考研问题求经验~写代码卡壳了咋办?..体育舞蹈课有什么特殊要求否？？比如着装？如何注册学校邮箱武汉地铁从光谷到汉口的通车没二手市场我们已经帮助1454件闲置物品找到了新主人42男式轮滑鞋￥150电吉他￥200公路赛￥180佰科、toshiba￥45觅物帮你寻找丢失的物品最新寻物信息10月6日在t丢失了t10月5日在中国银行丢失了钱包10月4日在韵苑篮球丢失了钥匙10月2日在西12N丢失了等离子体科学技术及其在工业中的应用10月1日在百景或百丢失了XT532原装电池最新招领信息10月3日在八号楼附近捡到了饭卡10月2日在 捡到了饭卡9月30日在东校区计算机开放实验室捡到了惠普银色4GU盘9月17日在爱广附近捡到了高品隆的身份证8月31日在东四食堂附近捡到了银色4GU盘校园网址教师信息查询办公电话查询自习室查询HUB系统校历资助网白云黄鹤借书查询电子校报HUDBT电影公选课查询档案查询社团网校园网充值在线课表查询Mentohust出国成绩办理学费查询冰岩作坊Dian团队联创团队招聘信息校园视频百科词条最近更新东十二学位门校训高电压工程系彭礼堂黔途爱心驿站南一楼刘毅露天电影院眼睛湖刘威华中科技大学公共管理马克思主义学院冯向东mentohust根叔水电与数字化工程学院李宝仁刘小峰华中科技大学学报男女比例金海李培根华中科技大学Apps玩转学校你可能需要它们电子地图热门地点南三楼注册中心财务处西一楼东三楼管理学院东五楼经济学院南六楼多彩给你丰富多彩的校园生活【柯伟院士主讲】科学精神时间：2012-10-08地点：八号楼学术报告厅有0人感兴趣【通知】给飞机一颗中国“时间：2012-10-08地点：机械学院二楼学术报告厅有0人感兴趣【李依依院士主讲】科学精时间：2012-10-07地点：八号楼学术报告厅有0人感兴趣【韵苑电影国庆大放送第③时间：2012-10-07地点：韵苑体育馆有2人感兴趣华中大相册摄影师眼中的华科专题活动热门HUST街区大家正在热议的话题#冰岩作坊秋季招新（9）#gfgf（8）#码字（1）#YY来聊天嘛（1）#毕业季（9）多库文档这里有你最需要的课件、文档、试卷、报告[热门]信用卡代办-流程QQ:2267662[热门]大学物理实验报告答案大全(实验数据及[热门]英语四六级高分牛人经验分享[热门]毛概总结[热门] 马克思主义基本原理概论复习提纲[热门]计算机等级考试资料大全[热门]C++[热门]电子技术（模电部分1）[热门]毛概1~15章 重点+时政[热门]失恋33天小说完整版爱选修选课的时候记得来这里哦最新课程话题这个课程怎么样昆曲欣赏小组姜老师很喜欢巴洛克和古典钢琴提高班小组2011年春《中华诗词写作》作业要求中华诗词写作小组？博弈论小组最新课程评论覃伟 评论中国历史地理说：这学期老师只要求来四次（当然是每次课都点名）王冲 评论中国历史地理说：讲得不错！不过老师很严，不想上课的还是不要选王冲 评论音乐与电影说：12年上学期选的，不点名，交论文，比较有意思人文讲座这里有最新讲座等待你的参与第四周人文讲座预告 (09-28)化成天下招聘网站技术、美工通知 (09-28)【资料】第1835期学者周笃文 (09-27)【资料】第1833期学者李培根 (09-27)【资料】第1834期学者李荣建 (09-27)名师风采华中大讲坛侯凡凡：临床研究是临床学科发展的锁志刚：把握机遇到来的五分钟杨叔子：宁为“牧童” 不做“名利杨东亮：科学是永远解不完的“谍中华中大人物农滢滢：用舞蹈雕琢心中的公主【毕业季】2012届学子的毕业答“倔强”博士刘彬：从折叠电池到纳文科生爱IT 零基础又怎样校园掠影【校庆专辑】峥嵘甲子 你我共欢腾春华秋实迎新晚会我和我最后的倔强——记录我的军训【微表情】绿衣下的九月微访谈预告微访谈预告华中科技大学中国大学生在线36氪知乎互联网的那点事科学松鼠会创新工场腾讯CDCUCD大社区威锋网移动应用观察DoNews关于我们加入我们联系我们','chrono' => '1349592018'),
  array('pid' => '7','addr' => 'http://ik.hustonline.net/','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->近期问题代问   ：水电学院考研问题0个答案2012-10-07 14:27求经验~写代码卡壳了咋办?..0个答案2012-10-07 14:14体育舞蹈课有什么特殊要求否？？比如着装？0个答案2012-10-07 13:16如何注册学校邮箱2个答案2012-10-07 11:28最佳答案：用户名：学号。密码：身份证后六位。
为什么我登录修改密码后就再也不能登录了？更无语的是连客服或者联系方式都没有，怎么联系邮箱服务部门？？武汉地铁从光谷到汉口的通车没3个答案2012-10-07 11:06最佳答案：年底刘书龙0个答案2012-10-07 10:25朝鲜叛逃士兵会不会被韩国起诉3个答案2012-10-07 09:26最佳答案：你想多了……那个软院电脑义务维修队怎么联系啊？4个答案2012-10-07 07:53最佳答案：本人有清灰经验，如果你是学妹的话，愿意帮忙，否则，你还是自己动手吧换手机求口才好有经验大神帮忙10个答案2012-10-07 05:57最佳答案：我觉得换的店家可能性很小，证明质量问题除非你拿到鉴定机关鉴定了他才会换吧。啊咦提不了问?...4个答案2012-10-07 02:12最佳答案：这么晚还在。在调整代码哈，中间可能恰好你提问了。。DD-wrt求技术帮助，要是有货的，求便宜好货～～3个答案2012-10-07 00:15最佳答案：@程序员 又有人找，哈哈保研工硕要不要学费？4个答案2012-10-06 23:01最佳答案：交学费，又返回来~哪里有耳机转换器卖2个答案2012-10-06 19:21最佳答案：集贸有的，我上次还在那买了根什么时候开运动会？2个答案2012-10-06 17:15最佳答案：4.5.6号左右吧。以华科的习惯。学校附近哪有修显示器的呀2个答案2012-10-06 16:38最佳答案：这个还真没注意看，好像韵苑公主楼对面有两家修电脑的12345678910后页&gt<!--末页-->热点问题寻机 浏览：5159回答：8看到iknow上个别人的回答，说明下看法浏览：5051回答：16请问那个看视频巨快不卡的软件叫什么来着？?浏览：4863回答：17格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4965回答：1光盘借阅室是什么？里面能借什么？浏览：4814回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349592035'),
  array('pid' => '8','addr' => 'http://hctx.univs.cn/index.jsp','subject' => '【化成天下】华中科技大学-中国大学生在线','message' => ' 
【化成天下】华中科技大学-中国大学生在线
body {
margin: 0px auto;
}
','chrono' => '1349592075'),
  array('pid' => '9','addr' => 'http://hustpass.hustonline.net/','subject' => '华中大校园通','message' => '华中大校园通华中大校园通for android  华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！免费下载安卓市场使用二维码安装：使用二维码软件扫描直接扫描下载新闻查询功能助你了解华科最新动态iKnow客户端教室查询离线地图实时查询成绩华中大在线链接：华中大在线iknow问答平台二手市场华中大百科多库文档失物招领平台华中大微访谈华中大知多少© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349592085'),
  array('pid' => '29','addr' => 'http://hustpass.hustonline.net/','subject' => '华中大校园通','message' => '华中大校园通华中大校园通for android  华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！免费下载安卓市场使用二维码安装：使用二维码软件扫描直接扫描下载新闻查询功能助你了解华科最新动态iKnow客户端教室查询离线地图实时查询成绩华中大在线链接：华中大在线iknow问答平台二手市场华中大百科多库文档失物招领平台华中大微访谈华中大知多少© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349592167'),
  array('pid' => '30','addr' => '/list.aspx?sid=1138','subject' => '华中大校园通','message' => '华中大校园通华中大校园通for android  华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！免费下载安卓市场使用二维码安装：使用二维码软件扫描直接扫描下载新闻查询功能助你了解华科最新动态iKnow客户端教室查询离线地图实时查询成绩华中大在线链接：华中大在线iknow问答平台二手市场华中大百科多库文档失物招领平台华中大微访谈华中大知多少© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349592167'),
  array('pid' => '31','addr' => '/list.aspx?sid=1138','subject' => '华中大校园通','message' => '华中大校园通华中大校园通for android  华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！免费下载安卓市场使用二维码安装：使用二维码软件扫描直接扫描下载新闻查询功能助你了解华科最新动态iKnow客户端教室查询离线地图实时查询成绩华中大在线链接：华中大在线iknow问答平台二手市场华中大百科多库文档失物招领平台华中大微访谈华中大知多少© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349592167'),
  array('pid' => '92','addr' => 'http://mag.hustonline.net/mags/lw/22/Mag','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592742'),
  array('pid' => '93','addr' => 'http://mag.hustonline.net/mags/lw/22/Mag','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592743'),
  array('pid' => '94','addr' => 'http://mag.hustonline.net/mags/lw/22/Mag','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592767'),
  array('pid' => '95','addr' => 'http://mag.hustonline.net/mags/lw/22/Mag','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592769'),
  array('pid' => '96','addr' => 'http://mag.hustonline.net/mags/lw/22/Mag','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592774'),
  array('pid' => '97','addr' => '/list.aspx?sid=1141','subject' => '22定——体验新的浏览乐趣','message' => '','chrono' => '1349592774'),
  array('pid' => '124','addr' => 'http://sunshine.hust.edu.cn','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '125','addr' => 'http://www.zuiwan.net','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '126','addr' => 'http://zs.hustonline.net','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '127','addr' => 'http://ibmclub.hust.edu.cn','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '128','addr' => 'http://csun.hust.edu.cn','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '129','addr' => 'http://www.hustsu.cn/','subject' => '喻园晨光 - 点击晨光，沟通思想','message' => '喻园晨光 - 点击晨光，沟通思想关于在校研究生补办学平险的通《华中科技大学研究生退宿申请<!--热点链接-->                    服务类站点研究生院同济研究生部研究生就业研究生资助 研究生院院长信箱研工部办公系统研究生活动中心教室申请华中大讲座百篇优博下载研究生社团研究生会职业发展研究会研究生科协创新创业实践基地博士生分会科学精神讲座常用链接华中科技大学HUB系统图书馆学工在线白云黄鹤BBS 首页|焦点新闻|讲座播报|社团院系|时事热评|就业咨询焦点新闻华中大校友大讲坛之投融资论坛成功举办10月5日晚，由华中科技大学校友总会、华中科技大学企业家协会主办，研究生创新创业实践基地承办的华中大校友大讲坛之投融资论坛在我校主校区八号...[详情>>]第169期“科学精神与实践”讲座顺利举行【通知】给飞机一颗中国“心”——徐建中院士讲座【通知】辉煌60载:“科学精神与实践”讲座之诺奖得主、院中日钓鱼岛问题主题讲座召开社会学系99届研究生吴文刚为母校捐赠1亿元华中科技大学研究生会第五届委员会第六次会议圆满结束社团院系你若奉献,便是晴天原创短片《相信世界末日的他们》顺利公映2012华中大公派留学经验交流会举办第十二届校园文化节之书画摄影大赛成功举行参加知识竞赛 赢取实习机会 —— 中国银行“E动校园”知识竞赛成迎校庆 公管学子认真学习校庆办来信精神晨光专栏《华中大研究生》电子版华中大导师喻园晨光专题 华中科技大学喻园晨光 | 湖北省武汉市洪山区珞瑜路1037号   Copyright @ 2012 喻园晨光','chrono' => '1349593240'),
  array('pid' => '131','addr' => 'http://www.hustep.com/','subject' => 'HuStep Shoes | Buy Cheap HuStep Shoes','message' => '','chrono' => '1349593464'),
  array('pid' => '132','addr' => 'http://art.hust.edu.cn','subject' => 'HuStep Shoes | Buy Cheap HuStep Shoes','message' => '','chrono' => '1349593464'),
  array('pid' => '135','addr' => 'http://ershou.hustonline.net/','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
最新推荐
全部商品
42男式轮滑鞋
￥150
喻园小区
电吉他
￥200
全校区
公路赛
￥180
全校区
佰科、toshiba u盘 16g 8g都有
￥45
韵苑
华乐三星公寓
￥60
全校区
依波表正装系列圆形钢带石英男款50030217
￥300
全校区
九五新21速变速全铝合金山地车转让
￥600
全校区
考级参考书，计算机二级VB，英语四六级
￥5
全校区
拉丁舞鞋（两双，35码，一双全新，未穿过，一双九成新，上过六次课）
￥25
全校区
苹果ITOUCH4 95新
￥900
全校区
中兴9新U880
￥399
全校区
工作正装照（化妆,可PS男女装）,团体合影,出国护照签证，冲洗照片
￥8
全校区
诺基亚5230系列配件
￥100
紫崧
昂达vx580r MP4
￥240
紫崧
华中科技大学东九附近宾馆单间出租
￥1200
全校区
华中科技大学华乐温馨宾馆^-^欢迎您
￥68
全校区
1
2
3
4
5
6
7
8
9
10
下一页
我们已经帮助1454个闲置物品找到了新主人！
欢迎加入用户群178906768
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
工作正装照（化妆,可PS男女装）,团体合影,出国护照签证，冲洗照片
￥8
全校区
饭盒
￥10
紫崧
活性炭吸湿净化袋*阴暗潮湿的一楼必备
￥10
紫崧
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349593607'),
  array('pid' => '139','addr' => 'http://www.ccnu.com.cn/','subject' => '华大在线','message' => '华大在线华大在线旗下媒体 首页新闻学校要闻学子关注校园广角资讯动态深度特别报道精彩专题聚焦人物讲述学术讲座新闻名师对话文化评论图说视野热点新闻评论媒体博客搜索：华师公告华大在线2012秋季招新公告校党委宣传部办公室学生助理招聘通知学校要闻  第四届马华文学国际学术研讨会召开 我校联合主办湖北经视：城市生活的学子向乡村的孩子传递知识《全球华语大词典》第一次编委会议召开邢福义在英汉语比较与翻译研究国际学术研讨会上中国教育报：华中师范大学构建中国特色教师教育周洪宇关于设立国家级教师最高奖的建议得到回应我校获教育部全国高校廉政文化作品大赛一等奖特别报道华师男女比例三七开 师范类高校阴盛阳衰 黄绪 胡泽渊 张嫣然 廖存希 更新于2012-09-13 我校招办最新数据显示，华师2012级本科生中，女生比例为70.64%，在逐年攀升后终于首次“破七”。而据了解，同为师范类院校的北京师范大...华大图腾：桂子山的“桂之最”“看不见”的期末试卷在歌声中飞翔——音乐男孩圆梦记“你们肩负着使命和责任” 华大名师殷切寄语20190后“撞上”毕业季一切为了公平——我校特殊类型招生考试侧记高校手机报：自主经营能否立足？精彩专题毕业季：时光，我们一起走 袁贻辰 更新于2012-06-04 在四年的时光里，我们仿佛沿着时光走了一整天长长的路。在大学每个时刻，打上属于我们的印记。0点，我们从华师启程；6点，我们开始奔...校园流浪猫狗的家在哪？学习典型  助推发展——2012“三育人”评选摄影组十年：点滴汗水 情谊道路“我心中的好宿管评选”活动宿管大PK桂子山上的树与花三月，且看女生风采桂子山上爱心浓——聚焦身边的雷锋人 物王敬铭：为桂子山绘制树木图谱的古稀老人李强：身患重病仍坚持音乐梦想朱建颂：86岁入党的老教授吴青：宅在我的油画世界吴满珍：教学生先教做人张三夕：诲人不倦 写意人生甄子云：摄影创造了我的第二人生讲 述华中师大美发店：不离不弃六十余载 王诗雨 刘绮 更新于2012-09-27     隐匿于西区老房子之中，藏身于闹市。不过数十平米的房间、老式的房间布置、还有被打磨上一层厚厚岁月痕迹的座椅器具，这个经历六...桂子山风景独好——我校开展创先争优活动侧记高水平这样炼成——经济管理学院学术强院侧记忆中华大学百年：华中师大续写华章国旗护卫队：大学里的“军人生涯”6人组调查团：为公车改革“温暖铺路”桂子山上永远吹不去的记忆天域爱心社：给盲童一个美好的“天域”学子关注五分钟选定心仪寝室 新举措有喜也有忧 陈雨泓 张子俊 张登 更新于2012-09-29 网上自主选寝室，这对很多同学来说都是新鲜事。今年，我校向12级本科及研究生新生开放自主选择系统，成为湖北省第一个实现网上选寝室...月圆在异乡 “一人”或“一群”情浓于佑铭学子忙考计算机  教师建议勿跟风网上购票“被排队” 网上插件系无用军训新生就医次数猛增 普遍认为缺乏锻炼是主因春妈走了 张姐来了 关爱边疆学子的接力棒在传递日本历史学家井上清：钓鱼岛是中国的搞笑视频明信片惹关注 社团招新宣传频出妙招评论·专栏大学生又被“妖魔化”（180） 媒体不能只为了追求自身的经济利益而去伤害那些大学生，结果使他们还没有真正走进社会就开始对这个社会充满恐惧... “大学第一课”的成长印记（288） 军训作为大学生社会化的重要内容，以严苛的标准要求大学生遵循角色规范、履行角色义务。角色转变的速度越快、质量越高，越有利于大学生的健康成长。 ... 历史缺失与个体责任（982） 当我们看到一群大学毕业生对造成这个民族深重痛苦的元素缺乏应有的判断时，除了感到悲愤，更重要的是将他们与自己视作一体，因为在这个环境之中，“个体责任”根... 一身行头，不需帽子（1650） 我们应该对十年浩劫进行反思，对反动思想进行批判，但不是对那个时代任何事物进行打击和痛斥。以物思情不能上纲上线，不然一提到民国女学生就想到残暴的北洋政府... 大学宿舍何必千篇一律（1485） 千篇一律的宿舍背后就是千篇一律的大学。高校管理越来越趋同化，没有新意，只求稳定。在追求千篇一律的道路上，中规中矩的学校们早已成为“难兄难弟”，被打上了... 校园广角校医院谋求发展 问计于老文院迎新晚会 新老生同台秀才艺展风采教官助阵 心院上演新老生篮球赛大对决 历院实习小组首登武汉十五中讲台搞怪与卖萌并举 计算机学院用微博与新生互动校内外联合宣传食品安全 饮食习惯受关注好心借卡成“帮凶”  小偷冒充学生入图书馆行窃“泥腿子教授”牟成文“三立”送新生法学院新生写下梦想封存 四年毕业之后才开箱【点击排行】投稿 1.2011年终盘点：微世界2.年终盘点，现在开始3.再见，2011.4.写在前面的话5.90后“撞上”毕业季6.我校2012年硕士研究生入学考试初试成绩公布7.我校启动行政教学机构改革 多个专业撤系建院8.早安华师，早安20129.新妆第一步：脸部美容 10.新妆第二步：时尚彩妆【互动】 图说 2012年军训总结汇报大会 9月29日上午，我校2012年军训总结汇报大会在佑铭体育场举行 送别教官 新生在桂香园前送别与他们相伴20多天的空军预警学院学员 学术 钓鱼岛争端持续升级 孙立祥预言“必有一战”郑杭生做客华大论坛 要有“顶天立地”的治学境界孙立祥：警惕日本军国主义，冷静对待涉日问题张三夕谈全球视野下的文明对话史金维周认为IT成功=学位+证书+工作经验林岩漫谈美国校园 图片展示名校生活胡德坤谈海洋发展战略 称菲律宾不值得打[媒体] （武汉晚报）他的逝去代表一个时代的终结（新华网）周洪宇谈深化教育改革，促进教育公平（中国网络电视台）周洪宇谈教育改革（新华网）华师党委书记马敏勉励新生重学术而非权（中国教育报）紧紧抓住学前教育立法的良好契机（长江商报）寻找土家族“赛德克·巴莱”之歌（湖北日报）春妈感动桂子山（长江商报）“洋雷锋”阿达姆将爱心支教进行到底[博客] 对！我就是华中师大的！三次·一生【0910换届】老树桂中路和我以“美”之名 进行一场“开放”的炒作记者团纪念记者节——0910人物志母校是树 校友是根华中师范大学 中国农村问题研究中 武汉大学 华中师大报 华中师范大学研究生 华大图片 校电视台 华大博雅论坛  首页 | 深度 | 新闻 | 聚焦 |  学术 | 文化 | 图说 | 视野 | 媒体 | 博客华大在线版权所有 Copyright 2011-2012 CCNU Network Association All Rights ReservedICP备案信息：鄂ICP备06006082号  ','chrono' => '1349593629'),
  array('pid' => '140','addr' => 'http://www.ewe.com.cn/','subject' => '我们网——有我们，更精彩！','message' => '我们网——有我们，更精彩！先锋资讯风尚校园心灵氧吧视觉图酷更多             WEZINE二手市场人文华农南湖网视南湖论坛日本对钓鱼岛所谓“实际控制”已动摇"幸福的地图"2012年国庆·迎新·军训晚会举行美国《科学》杂志刊载我校水稻生殖隔离机理重要成果蝙蝠侠：黑暗骑士崛起西游日记奥运比赛，运动员需要多少个对手？奥运：淡定姐叶诗文为国夺两金海獭是阻止全球变暖的新勇士吗？钓鱼岛对中国意味着什么？理性爱国 表达不能让亲者痛仇者快野猫进女寝，是萌还是祸？学弟学妹们，学长学姐有话对你说！丁宁李晓霞，赛场背后的危险关系？盘点中国最委屈的大学生活中不乏低调之人，这次网友们也盘点了中国最“低调”最委屈的大学，让我们一起来看看吧~[详细]日本对钓鱼岛所谓“实际控制”已动摇日本政府掀起的&ldquo;购岛&rdquo;闹剧已对中日关系造成严重损害，两国领土主权争端呈剑拔弩张之势。鉴于当前形势，中方已决定将纪念...[详细]加入赛扶 成就梦想——赛扶宣讲会9月22日晚七点在人文楼M408举行的SIFE宣讲会。为大家了解SIFE这个全球商业性时间团队提供了机会。[详细]钓鱼岛对中国意味着什么？命名、购岛、登岛……9月，日本一连串的行为已经在中国激起了愤怒，一场危机正席卷着钓鱼岛。[详细]潜意识是强大的治愈力约瑟夫&middot;墨菲是世界潜意识心理学权威，一位深受世人尊重的思想家和心理学家，在过去的半个世纪中，他在世界各地讲学、著书...[详细]不懂六种思维方式，怎能保持创造活力！心理学的研究表明，思维方式或思维风格有很多种，诸如创造性思维、逻辑性思维、发散与辐合思维，而且伴随不同的思维过程，...[详细]快乐只需要四步我要快乐，这是我们一直向往的人生状态，一辈子能够无忧无虑，无多烦恼多好哇。然而人生就是那么滴现实，在成长的路上总是...[详细]我们不在家的日子,你们还好吗没有我们在家的日子里，他们节约而简单，说话不多发呆不少，生活远没有我们在家时的丰富多彩.[详细]“幸福的地图”2012年国庆·迎新·军训晚会举行现实给了梦想多少时间三管齐下，防空、防震、防火演练进行中军训也“疯狂”蝙蝠侠：黑暗骑士崛起麦兜当当伴我心 用你心换我颜——画皮Ⅱ暑期谈爱：初恋纯美热恋疯狂 虐恋错恋一眼一生中国好声音——李代沫悲伤后的柔美--夜莺梁晓雪——温暖的安全感毕业后，何处安放我们的青春友情链接：华中农业大学南湖新闻网自强网华中大在线华中师大在线文澜网经纬网新生代华农讲座网        版权归我们工作室所有','chrono' => '1349593633'),
  array('pid' => '141','addr' => 'http://www.scn.cn/','subject' => '我们网——有我们，更精彩！','message' => '我们网——有我们，更精彩！先锋资讯风尚校园心灵氧吧视觉图酷更多             WEZINE二手市场人文华农南湖网视南湖论坛日本对钓鱼岛所谓“实际控制”已动摇"幸福的地图"2012年国庆·迎新·军训晚会举行美国《科学》杂志刊载我校水稻生殖隔离机理重要成果蝙蝠侠：黑暗骑士崛起西游日记奥运比赛，运动员需要多少个对手？奥运：淡定姐叶诗文为国夺两金海獭是阻止全球变暖的新勇士吗？钓鱼岛对中国意味着什么？理性爱国 表达不能让亲者痛仇者快野猫进女寝，是萌还是祸？学弟学妹们，学长学姐有话对你说！丁宁李晓霞，赛场背后的危险关系？盘点中国最委屈的大学生活中不乏低调之人，这次网友们也盘点了中国最“低调”最委屈的大学，让我们一起来看看吧~[详细]日本对钓鱼岛所谓“实际控制”已动摇日本政府掀起的&ldquo;购岛&rdquo;闹剧已对中日关系造成严重损害，两国领土主权争端呈剑拔弩张之势。鉴于当前形势，中方已决定将纪念...[详细]加入赛扶 成就梦想——赛扶宣讲会9月22日晚七点在人文楼M408举行的SIFE宣讲会。为大家了解SIFE这个全球商业性时间团队提供了机会。[详细]钓鱼岛对中国意味着什么？命名、购岛、登岛……9月，日本一连串的行为已经在中国激起了愤怒，一场危机正席卷着钓鱼岛。[详细]潜意识是强大的治愈力约瑟夫&middot;墨菲是世界潜意识心理学权威，一位深受世人尊重的思想家和心理学家，在过去的半个世纪中，他在世界各地讲学、著书...[详细]不懂六种思维方式，怎能保持创造活力！心理学的研究表明，思维方式或思维风格有很多种，诸如创造性思维、逻辑性思维、发散与辐合思维，而且伴随不同的思维过程，...[详细]快乐只需要四步我要快乐，这是我们一直向往的人生状态，一辈子能够无忧无虑，无多烦恼多好哇。然而人生就是那么滴现实，在成长的路上总是...[详细]我们不在家的日子,你们还好吗没有我们在家的日子里，他们节约而简单，说话不多发呆不少，生活远没有我们在家时的丰富多彩.[详细]“幸福的地图”2012年国庆·迎新·军训晚会举行现实给了梦想多少时间三管齐下，防空、防震、防火演练进行中军训也“疯狂”蝙蝠侠：黑暗骑士崛起麦兜当当伴我心 用你心换我颜——画皮Ⅱ暑期谈爱：初恋纯美热恋疯狂 虐恋错恋一眼一生中国好声音——李代沫悲伤后的柔美--夜莺梁晓雪——温暖的安全感毕业后，何处安放我们的青春友情链接：华中农业大学南湖新闻网自强网华中大在线华中师大在线文澜网经纬网新生代华农讲座网        版权归我们工作室所有','chrono' => '1349593633'),
  array('pid' => '142','addr' => 'http://www.ziqiang.net/','subject' => '武汉大学学生门户网站---自强学堂网站','message' => '
武汉大学学生门户网站---自强学堂网站
<!-- 回到旧版链接
-->
登录
|
注册
手机自强
公
告
NOTICE
【自强】自强学堂网站2012秋...
【公告】自强学堂网站联系公告
【自强】“掌上武大”玩转校园生...
【公告】《珞珈心源》外联部补招...
【活动】争鸣学会第十期：《灵之...
【公告】《激辩珞珈 群雄舌战》...
【通知】武汉大学大学生艺术团舞...
【招聘】学而思教育2013校园...
【通知】2012年第六届商务印...
【活动】春英诗社中秋活动
【讲座】跨学科论坛讲座第157...
更多
快讯
NEWS
图说
PICTURES
言论
TALK
茶馆
BBS
东湖栈桥之殇：拆与不拆...
    去年初夏的暴雨来袭，武大学生的“水上漂”着实让凌波门外的东湖栈桥火了一把。而前段时间，栈桥连接东湖南路的部分桥段被拆除，...
[校园] 消失的牌坊
[校园] 军训阅兵式 奥场秋点兵
[图说] 从舞台开始，与武大恋爱
[校园] 迎新晚会：我们一起求索过的青春
[校园] 天气“行骗” “单纯”樱花反季...
[校园] 保安全，军训打靶取消
[校园] 学生票五元手续费？不能收！
[校园] 信息学部迎新晚会：激情无限
[校园] 计算机考试首日：“无纸化”现插...
[图说] 趁年轻，仗剑走天涯
[校园] 风云学子：那些年，我们的故事
更多
从舞台开始，与武大恋...
趁年轻，仗剑走天涯
再唱一首毕业骊歌，今...
我的超人妈妈，时光你...
摇滚，青春的热病
城市，城事
更多
【自强暑期评论】改变，其实很容易
    
生活被“歪楼”
    在湖滨负责安装空调的电工在武大贴吧发了封求助帖，原是一封单纯的求助信。但是，一扫200多楼的帖子，却豁然发现这是一座赤裸裸的歪楼。献言献策的寥寥无几，质疑民工别有用心，归咎于体制问...
不能再“挤”了
驳评论《面对游人，大学...
面对游人，大学岂能不张...
写在岁末：我想握住你的...
更多
茶馆
<!--                        
-->
更多
视
频
VIDEO
【樱花客栈】新生 表情
【珞珈论坛】陈铭：我的珞珈岁月
自强2012招新视频
珞珈讲坛47讲 丁肇中主讲
跳蚤市场集萃
更多
毛线
社区
INFO
【书评】老子平生，江南江北，...
[书评]  【书评】老子平生，...
[原味部落]  【原味】有关写文的...
[原味部落]  【原味】全世爱
[吃货阵地]  三省交界处美食的碰...
[娱评天下]  【娱评】乔布斯的逝...
更多
专
题
TOPIC
舍友，舍友，你好吗？
    舍友，从大学第一天开始就相知相识，并且在大学几年里朝夕相处的人。当大学里班级的概念不再清晰，宿舍成了一个个小的单位。在这样的小集体里，欢乐和悲伤...
本科生毕业论文答辩存废之争
    本科生论文答辩制度已经存在多年，发展到今天却是争议越来越大。是什么造成了今日本科论文答辩的窘境？又有哪些学校，在改革的路上，探寻着微亮的光明。
医学生：朝圣路上的踽踽...
双学位：他们的故事，说...
当咖啡遇上隐火：戈雅停...
校庆未至 工程先行
更多
#mobile{
margin:65px 0 0 24px;
} 
#mobileapk{
margin-top:5px;
}
#mobilewords{
width:200px;
margin-top:5px;
}
.mbline{
width:100%;
border-top:1px solid black;
margin:5px 0;
}
掌上
武大
MOBILE
功能简介：
只需一次输入学号密码，就能一键登陆武汉大学无线网，轻松快捷。 
掌上武大及毛线周刊免费订阅>>
更多有趣移动应用开发中尽请期待
ios平台招募开发者，欢迎有开发经验及热情的同学加入我们
详情联系：15827593066
推
荐
RECOMMEND
[专访]人文爱乐合唱团
[大型观影]自强电影带你重回泰坦...
[音乐]那些漫步校园时，想听的歌
[美食]梅园神秘小馄饨
[文学]娱评每周新鲜事之2012...
[风尚]因为鞋子，所以鞋子
[音乐]剪影：花开刹那
[科教]好莱坞电影特效制作教程第...
科教
EDU
音乐
MUSIC
开放课程：生物医学工程探索
西湖
汉字五千年
大学开放课程: 编程方法
你会为什么而奋斗
欧洲文明
数学的故事
日本艺术史
好莱坞电影特效制作教程第一季
家园
与霍金漫游太空
黑手党风云录
爱尔兰的故事
流言终结者 第九季
计算机科学及编程导论
兴国太后--孝庄正史
诸神之战
中国大学公开课-演讲与口才
马克扎克伯格
英国大师
中国大学公开课-现代礼仪
中国乡村民俗
最后的香格里拉
毕加索
萌系小正太–Greyson Chance
锁在夏日的青春之诗（上）
【摇滚人生】记录中国摇滚的发展（大陆篇），第二期-发展篇（一），魔岩三杰
OUTMAN不out——nl不分
崩代纪事——聆听台湾地下摇滚乐1
大门未曾关闭——Jim Morrison&The Doors
Mix&Match的创意与艺术 – The Piano Guys
有没有一首歌，曾唱进你心里?（一）
《what makes you beautiful》–one direction
◄本周音乐资讯► （9月16日-9月22日）
学院
COLLEGE
思政
PARTY
名流云集珞珈山，相叙绵绵水利...
「Try．情．寻」香港青少年...
又是一年共聚时 2012年武...
水利水电学院60周年院庆系列...
我所走过的珞珈四年
更多
胡锦涛会见奥巴马就中美关系提三...
胡锦涛会见阿尔巴尼亚总理
胡锦涛在伦敦会晤法国总统萨科奇...
G20伦敦峰会闭幕 就应对金融...
胡锦涛等参观西藏民主改革50年...
更多
友情链接: 
武汉大学
珞珈山水
学生工作部
教务部
图书馆
心理在线
学生资助
国防生
远离艾滋
手机自强
校导网
校旁网
<!--大学生在线
未来网
-->
小强车间 技术支持
Copyright','chrono' => '1349593647'),
  array('pid' => '145','addr' => 'http://www.xde6.net/','subject' => '西安电子科技大学新闻网-西电E流 欢迎您！同样做新闻，我们很用心！','message' => '﻿
西安电子科技大学新闻网-西电E流 欢迎您！同样做新闻，我们很用心！
/* Reset style */
* { margin:0; padding:0; word-break:break-all;
}
/* iFocus style */
#ifocus {
width:300px;
height:200px;
margin:0px;
border:1px solid #DEDEDE;
background:#F8F8F8;
padding: 0px;
word-break:break-all; 
}
#ifocus_pic {
display:inline;
position:relative;
float:left;
width:298px;
height:196px;
overflow:hidden;
margin-right: 0;
margin-bottom: 0;
margin-top: 2px;
margin-left: 2px;
}
#ifocus_piclist { position:absolute; }
#ifocus_piclist li {
width:296px;
height:196px;
overflow:hidden;
}
#ifocus_piclist img {
width:296px;
height:196px;
}
#ifocus_btn {
display:inline;
float:right;
width: 120px;
position: absolute;
right: 0px;
height: 25px;
bottom: 23px;
margin-right: 5px;
}
#ifocus_btn li {
cursor:pointer;
opacity:0.5;
-moz-opacity:0.5;
filter:alpha(opacity=50);
float: left;
}
#ifocus_btn img {
width:25px;
height:15px;
margin-top: 5px;
margin-right: 0;
margin-bottom: 0;
margin-left: 5px;
}
#ifocus_btn .current {
opacity:1;
-moz-opacity:1;
filter:alpha(opacity=100);
background-image: none;
background-repeat: no-repeat;
}
#ifocus_opdiv {
position:absolute;
left:0;
bottom:0;
width:296px;
height:25px;
background:#000;
opacity:0.5;
-moz-opacity:0.5;
filter:alpha(opacity=50);
}
#ifocus_tx {
position:absolute;
left:8px;
bottom:3px;
color:#FFF;
font-family: Arial, Helvetica, sans-serif;
font-size: 12px;
}
#ifocus_tx .normal { display:none; }
设为首页 西电科大报 雁塔晨钟 西电微博 西电123网址导航 学校主页
首　页
西电要闻工作动态校园文化媒体西电视频专题学习参考高教视点高教视野教育评论科学热点I T 资讯校园风貌 
 通知公告>>  
 西电电视台自办电视节目播出安排（2012年第26期） ［2012/9/28］    西电电视台自办电视节目播出安排（2012年第25期） ［2012/9/21］    西电电视台自办电视节目播出安排（2012年第24期） ［2012/9/14］    西电电视台自办电视节目播出安排（2012年第23期） ［2012/9/7］    西电电视台自办电视节目播出安排（2012年第22期） ［2012/8/31］     
西电加入“科教结合协同育人计划”
西电举行2012级新生军训汇报表演
兰州军区“网络工程师”培训班在西电开班
郑晓静院士为研究生做学术报告
雁塔晨钟
西电微博
更多
 西电手机客户端“最西电”完成开发公测发布啦！
 听听这群孩纸们的心声，真心为他们感到骄傲
 【军训约拍】2012级新生军训照片不完全收录
 【雁塔晨钟军训约拍活动】你若安好，便是晴天！
 【迎新活动】西电2012本科新生曝照活动开始啦
本月TOP
最新评论
西电承办多维信号处理技术博士生论坛
　　9月16日上午，2012年“多维信号处理技术”全国博士生学术论坛暨电子信息攻防对抗与仿真技术教育部重点实验室学术年会在北校区图书馆西裙楼三楼报告厅隆重开幕...[详细]
西电要闻更多
微电子学院召开专题会议安排2012年下半年工作10-02
西电召开专题会议研讨建设系统完善的激励机制10-02
西电组织校外专家推荐陕西重点领域顶尖人才人选10-02
西电承办多维信号处理技术全国博士生学术论坛10-01
中华慈善总会国学工程中心德音做客名人名家讲坛10-01
西电召开宣传思想工作会安排部署下半年重点工作09-30
国家汉办主任许琳访问西电调研汉语国际推广工作09-30
后勤集团安排下半年重点工作及“双节”安防工作09-30
学校在学生公寓设立意见箱 征求学生意见和建议09-30
电子工程学院召开工作会安排布置下半年重点工作09-29
校长郑晓静调研经济管理学院与专家教授代表座谈09-29
教育部检查体制改革试点和“三重一大”实施情况09-29
校长郑晓静调研技术物理学院与专家教授代表座谈09-29
西电与宁波市签约共建信息技术研究院和产业园09-28
校长郑晓静调研软件学院与专家教授代表座谈交流09-28
媒体西电更多
西电科大：学生公寓里住着贴心的辅导员
省教育厅
西电多渠道开展研究生新生入学教育
省教育厅
西电用社会主义核心价值体系引领大学生
教育部网站
西安电子科技大学搭建实践“金字塔”
中国青年报
西电超20%本科生深度参与科研项目
陕西日报
一项智能相机专利拍出800万元好价
华商报
  人物  西电名师  西电学人  杰出校友
  服务  邮箱  工资  OA  招生 睿思  机票
  热站  雁塔晨钟  ｉ西电  西电微博        
  资源 
读报  报告厅 
视听英语 
双语影视
视频专题
西电电视台2012年第26期新闻
张家港市市委常委方培华率团访问西电
学校领导开展专题调研听取离退休老领
西电召开学生工作会议安排部署下半年
西电承办第八届全国工程硕士研究生教
著名航天专家孙家栋院士访问西电调研
专题推荐
西安电子科技大学123导航
西安电子科技大学学术信息网
西电电视台视频空间公网通道
西电名师
西电学人
杰出校友      
首届国家教学名师
本文为入选教育部高等教育司与《中国高...
国家级教学名师刘三阳教授的“教”与
教书育人 实践师德——记陕西省师德
静静计算生命的奥秘——记陕西省师德
倾情一生育桃李——记我校“国家级教
王育民：信息化社
...
高琳教授：讨论交流对研究工作促进很
王育民：信息化社会与信息安全
田捷教授：打造卓越执行力团队 共创
马建峰教授：大学文化需要自信心和归
人的使命在于追求
他是一位学者，研究领域颇有建树，成为...
老红军黄荣逝世 胡锦涛、习近平、朱
【青年千人计划】为信号“瘦身”的年
王中林：心脏跳跳 手机就充电(图)
校友朱晖：让世园会“宣传车”到了洛
学习参考
高教视点
永恒的追求：论教师与“真善美爱”
辉煌的成就和历史性进步
文化价值 大学教育的核心价值取向
讨巧之风不可长
谈学科的道理
年轻干部要有“定力”
廉政建设要注重“耻文化”培养
【学府信息】复旦本科生书院制改为四年
【焦点】透视职称评审制度系列报道
【调查】拿什么留住优秀青年教师公平上
【镜鉴】“洋学历”“洋论文”造假谁之
【动态】“万人计划”：激励国内高端人
【关注】大学教育需要回归常识
【学府信息】上海交大打造“贴心军训”
校园风貌
美丽西电北校区
...
美丽西电北校区
美丽西电北校区
西电春色
横版印象西电
工作动态更多
技物院开展理性爱国教育
技术物理学院充分发挥辅导员团体博客“青春技物”、学生党员网上...
  国际教育学院召开2012年教学工作会议09-26
  微软新技术教学合作峰会在西电召开09-25
  生命科学技术学院举办实验室开放日活动09-25
  多家媒体报道通院暑期社会实践活动09-23
校园文化更多
电院在新生中开展“灯塔”
电子工程学院“灯塔计划”于2012年正式启动。“灯塔计划”由...
  西电全国高中影响力暑期实践调查工作结束09-29
  电子工程学院科协开展星火杯筹备工作09-29
  通信工程学院举行科协新学期整体见面会09-29
  校团委开展十佳大学生及自强自立大学生评选09-29
高教视野更多
高校乱收费“外聘人员”不
教育厅官员居然力挺高校乱收费，这比警察为小偷辩解盗窃有理还遭...
  一位90后女大学生的故事：一个暑假打了五份工09-28
  除英美外29国高校挤进世界“百强”09-28
  女大学生分享心得：运动=促进学习+快乐09-28
  校庆不“按官排序”是大学精神的回归09-28
教育评论更多
大学校长不应沉迷这“哥”
“姐的狂放”，“哥的犀利”，“让子弹飞”，“童鞋们”，“有木...
  本科留学最好错峰递申请09-28
  遵义一幼儿园42名孩子疑似食物中毒 一人已死09-28
  脸上盖章“争优创先”？09-28
  圆桌班规管老师为何可喜?09-28
科学热点更多
欧洲科学家称新实验再次证
欧洲物理学家们现在有了更新的证据来证明亚原子粒子的运行速度确...
  最新研究发现孕妇与胎儿存在细胞交换现象09-28
  西伯利亚官员称目击雪人：魁梧似人行走09-28
  美国好奇号火星车发回图像显示火星曾有水淌过09-28
  美公布132亿光年外迄今最远宇宙深空图像09-28
I T 资讯更多
联想与宏碁将于明年推出T
宏碁和联想将首当其冲，推出采用NVIDIA Tegra 3四...
  云辰科技推出大可乐手机 屏幕达5英寸09-28
  美初创企业50强出炉 今年关注企业技术09-28
  英特尔发布Win8平板专用处理器Z276009-28
  美团网再陷“流水门” 被指销售额造假09-27
友情链接
学院设置：
管理机构：
其他链接：
关于本站　-　联系我们　-　我要投稿　-　版权声明　-　特别感谢 
Copyright  ©  2002-2011  西安电子科技大学新闻网  QQ:1029605128  All Right Reserved  陕ICP备08103642号    本站由西安电子科技大学党委宣传部开发维护
','chrono' => '1349593674')
);
