<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 0.2b
 */

//
// Database `hustonline`
//

// `hustonline`.`search`
$search = array(
  array('pid' => '1','addr' => 'http://www.hustonline.net/','subject' => '华中大在线','message' => '华中大在线新闻网视野网网视iKnow二手市场多彩活动觅物爱选修软件下载多库文档…名师风采华中大讲坛华中大人物华科掠影微访谈iKnow二手市场觅物电子地图HUST街区多彩校园华中大相册多库文档爱选修云U盘华中大相册自习室查询华中大百科教师主页HUST街区大头相册微访谈校园通云U盘Sohust    今天是第6周，星期六周末! 去哪里玩儿呢？热点推荐： 60周年校庆文艺晚会和庆祝大会网络直播深圳市德迅投资有限公司招聘启事保研流程、复试、加分，iKnow全知爱选修，好用的选修课助手~自习室查询系统新学期数据更新完毕，欢情系彝良公益活动--爱心协会侯凡凡：临床研究是临床学科发展的基础教育科学研究院院史馆开馆校庆进行时 搜索引擎也凑趣记者团带您游览校史陈列馆同济医学院七七级校友相约金秋IKnow校园问答平台热点问题请问那个看视频巨快不卡的软件叫什么来着？看到iknow上个别人的回答，说明下看法格瓦拉生活网可信吗？有同学在上面买过电影寻机 光盘借阅室是什么？里面能借什么？近期问题今天，你加餐了吗？为啥我们学校每年都是60周年猫…猫程序员速来~~！！二手市场我们已经帮助1439件闲置物品找到了新主人美国赛福特21变速山￥660电吉他音箱￥500华中科技大学校内西边￥19成新 安卓智能mp￥180觅物帮你寻找丢失的物品最新寻物信息10月6日在t丢失了t10月5日在中国银行丢失了钱包10月4日在韵苑篮球丢失了钥匙10月2日在西12N丢失了等离子体科学技术及其在工业中的应用10月1日在百景或百丢失了XT532原装电池最新招领信息10月3日在八号楼附近捡到了饭卡10月2日在 捡到了饭卡9月30日在东校区计算机开放实验室捡到了惠普银色4GU盘9月17日在爱广附近捡到了高品隆的身份证8月31日在东四食堂附近捡到了银色4GU盘校园网址教师信息查询办公电话查询自习室查询HUB系统校历资助网白云黄鹤借书查询电子校报HUDBT电影公选课查询档案查询社团网校园网充值在线课表查询Mentohust出国成绩办理学费查询冰岩作坊Dian团队联创团队招聘信息校园视频百科词条最近更新李箭毕志伟胡吉伟毕业游行公公华中科技大学大学生科华中科技大学百味小吃Mountains 袁晓东华科娇娘栗茂腾华科娇娘国防生东园爱情故事百景园电工电子科技创新基地谢庆国交通运输工程华中科技大学研究生创根叔日落西操哲学系段献忠建校纪念碑Apps玩转学校你可能需要它们电子地图热门地点南三楼注册中心财务处西一楼东三楼管理学院东五楼经济学院南六楼多彩给你丰富多彩的校园生活【柯伟院士主讲】科学精神时间：2012-10-08地点：八号楼学术报告厅有0人感兴趣【通知】给飞机一颗中国“时间：2012-10-08地点：机械学院二楼学术报告厅有0人感兴趣【李依依院士主讲】科学精时间：2012-10-07地点：八号楼学术报告厅有0人感兴趣急招校园文化礼品促销员，时间：2012-10-07地点：华中科大校内有0人感兴趣华中大相册摄影师眼中的华科专题活动热门HUST街区大家正在热议的话题#冰岩作坊秋季招新（9）#gfgf（8）#码字（1）#YY来聊天嘛（1）#毕业季（9）多库文档这里有你最需要的课件、文档、试卷、报告[热门]信用卡代办-流程QQ:2267662[热门]大学物理实验报告答案大全(实验数据及[热门]英语四六级高分牛人经验分享[热门]毛概总结[热门] 马克思主义基本原理概论复习提纲[热门]C++[热门]计算机等级考试资料大全[热门]电子技术（模电部分1）[热门]毛概1~15章 重点+时政[热门]失恋33天小说完整版爱选修选课的时候记得来这里哦最新课程话题这个课程怎么样昆曲欣赏小组姜老师很喜欢巴洛克和古典钢琴提高班小组2011年春《中华诗词写作》作业要求中华诗词写作小组？博弈论小组最新课程评论覃伟 评论中国历史地理说：这学期老师只要求来四次（当然是每次课都点名）王冲 评论中国历史地理说：讲得不错！不过老师很严，不想上课的还是不要选王冲 评论音乐与电影说：12年上学期选的，不点名，交论文，比较有意思人文讲座这里有最新讲座等待你的参与第四周人文讲座预告 (09-28)化成天下招聘网站技术、美工通知 (09-28)【资料】第1835期学者周笃文 (09-27)【资料】第1833期学者李培根 (09-27)【资料】第1834期学者李荣建 (09-27)名师风采华中大讲坛侯凡凡：临床研究是临床学科发展的杨叔子：宁为“牧童” 不做“名利杨东亮：科学是永远解不完的“谍中沈德忠：多彩的晶体人生华中大人物农滢滢：用舞蹈雕琢心中的公主【毕业季】2012届学子的毕业答“倔强”博士刘彬：从折叠电池到纳文科生爱IT 零基础又怎样校园掠影春华秋实迎新晚会我和我最后的倔强——记录我的军训【微表情】绿衣下的九月华中大初体验微访谈预告微访谈预告华中科技大学中国大学生在线36氪知乎互联网的那点事科学松鼠会创新工场腾讯CDCUCD大社区威锋网移动应用观察DoNews关于我们加入我们联系我们','chrono' => '1349496513'),
  array('pid' => '4','addr' => 'http://ik.hustonline.net/','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->近期问题今天，你加餐了吗？2个答案2012-10-06 11:49最佳答案：东三,鸡腿+菜貌似是四选一,土豆鸡,丝瓜肉丝还有俩忘了......吃到肉了好开心>_<为啥我们学校每年都是60周年1个答案2012-10-06 11:47最佳答案：貌似03年50周年校庆的,好像种种原因又改成52年建校的了....猫…4个答案2012-10-06 10:22最佳答案：T T猫6个答案2012-10-06 00:12最佳答案：楼主抱回家吧程序员速来~~！！6个答案2012-10-06 00:01最佳答案：同~~~
----------
啊哈发现了...审查元素点击下面那个链接就没了~感情贴(°ー°)9个答案2012-10-05 23:31最佳答案：人类的本质爱好八卦。如果一直想着分手怎么办15个答案2012-10-05 23:05最佳答案：问题是一定有的，他/她最近很忙吗？校庆开的东一食堂在哪？6个答案2012-10-05 21:21最佳答案：额  不是校庆开始建么。。 旧东一刚拆。。关于本校研究生宿舍4个答案2012-10-05 19:25最佳答案：貌似是南几舍东几舍西几舍...只知道南几舍是四人间无独卫...据说研究生宿舍没本科生好- -校庆有文化衫吗？6个答案2012-10-05 19:05最佳答案：这是个不错的提议，同求电力电子的教材3个答案2012-10-05 18:48最佳答案：查课表说好的网费呢???6个答案2012-10-05 18:01最佳答案：你看日期，包月是超过一个月加八天关于书店的盗版书定价4个答案2012-10-05 18:00最佳答案：看书的厚薄，再看人，看老板人品斐济水斗转轮是个啥东东。。。求解1个答案2012-10-05 17:23最佳答案：不知道我想问一句，今天晚上的晚会真的需要票么？6个答案2012-10-05 16:07最佳答案：    不打算去12345678910后页&gt<!--末页-->热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496514'),
  array('pid' => '5','addr' => 'http://ershou.hustonline.net/','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
最新推荐
全部商品
美国赛福特21变速山地自行车
￥660
全校区
电吉他音箱
￥500
韵苑
华中科技大学校内西边高层教师公寓长短租
￥1
西边高层
9成新 安卓智能mp4
￥180
韵苑
9成新轮滑外加护具
￥380
韵苑
萌萌の植绒小桃心，彩线毛线木扣装饰针织毛衣开衫
￥60
韵苑
漫步者音箱
￥80
沁苑
清新甜美日系复古蕾丝领腰带小高腰风琴褶百褶碎花连衣裙
￥50
全校区
工作正装照（可P男女装）,团体合影,出国护照签证，冲洗照片
￥8
全校区
oppo mp4 s39(8.5成新以上)
￥499
紫崧
MATLAB宝典
￥25
全校区
新概念英语4
￥10
全校区
系统分析师考试辅导
￥15
全校区
系统架构设计师教程
￥20
全校区
系统分析师历年试题分析与解答
￥15
全校区
nokia bL-4d  电池
￥20
韵苑
1
2
3
4
5
6
7
8
9
10
下一页
我们已经帮助1439个闲置物品找到了新主人！
欢迎加入用户群178906768
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496534'),
  array('pid' => '6','addr' => 'http://duocaiii.com/','subject' => '首页 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动','message' => '首页 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动首页 应用下载 学校华中科大武汉大学华中师大活动时间全部时间今天明天本周活动类型全部活动讲座演出公益聚会比赛电影旅行社团招新招聘/宣讲线上活动其它活动全部时间，全部类型+ 创建一个活动急招校园文化礼品促销员，报酬丰厚，价格面议，能力强者有额外奖励， 开始时间: 2012-10-07 00:00地点: 华科大校内类型: 招聘/宣讲 全部学校组织者: 萌龙工作室有0人感兴趣急招校园文化礼品促销员，报酬丰厚，价格面议，能力强者有额外奖励， 开始时间: 2012-10-07 00:00地点: 华中科大校内类型: 招聘/宣讲 华中科大组织者: 萌龙工作室有0人感兴趣【柯伟院士主讲】科学精神与实践讲座 开始时间: 2012-10-08 19:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有0人感兴趣【李依依院士主讲】科学精神与实践讲座 开始时间: 2012-10-07 19:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有0人感兴趣“醉晚亭”民族器乐欣赏晚会 开始时间: 2012-10-06 19:00地点: 主校区醉晚亭类型: 演出 华中科大组织者: 华中科技大学有0人感兴趣诺贝尔奖获得者讲座 （James A. Mirrlees教授主讲） 开始时间: 2012-10-06 19:00地点: 创新研究院（启明学院）学术报告...类型: 讲座 华中科大组织者: 华中科技大学有1人感兴趣【锁志刚院士主讲】科学精神与实践讲座 开始时间: 2012-10-06 15:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有1人感兴趣【重磅推出】建校60周年庆祝大会 开始时间: 2012-10-06 09:00地点: 光谷体育馆类型: 演出 华中科大组织者: 华中科技大学有0人感兴趣1234后页>末页账号：密码：记住登录还没有账号？立即注册Hi，欢迎使用多彩，登录后可以关注、评论、分享你感兴趣的活动，还可以自由组织活动让大家参与。用人人账号登录  <!-- 用华中大在线账户登录|注册-->手机上使用多彩 ···AndroidWap提示
x
同学，你还没有登录哦，请先用人人登录～
© 2011-2012 冰岩作坊 All Rights Reserved 首页·应用下载·提建议·关于我们·免责声明','chrono' => '1349496535'),
  array('pid' => '7','addr' => 'http://miwuu.com/','subject' => '首页-觅物网华科站-高校失物招领平台','message' => '首页-觅物网华科站-高校失物招领平台登录注册华中大在线-失物招领平台搜索华中科技大学分区首页寻物信息招领信息校园招领点最新寻物信息最新招领信息类型物品名称地点发布时间详情描述书籍资料tt2012/10/6test【详情】随身物品钱包中国银行2012/10/5内有本人原居住地身份证，工行卡和现钞，应该是中午在集贸旁边的的中行取钱时丢的【详情】其他物品钥匙韵苑篮球场2012/10/410月3日晚在韵苑篮球场打球时丢失，上面有指甲刀，寝室钥匙，自行车钥匙等【详情】书籍资料等离子体科学技术及其在工业中的应用西12N5052012/10/2在9月29号周五在西12N505上3、4节课的时候丢失了一本《等离子体科学技术及其在工业中
的应用》。
不知道是哪位好心的同学拿到了这本书~大家可以一起交流呀~~~图书馆借的书丢失了心里还
是很失落的……拜托帮帮忙啊！！！【详情】电子数码XT532原装电池百景或百景附近2012/10/1今天我在做志愿者时去百景吃早餐，弄丢了一块XT532原装电池，可能是掉在了百景或百景附近，伤心啊【详情】电子数码黄色U盘可能是南一楼2012/9/29重要的是里面有数电课设！很急！U盘的名字叫东汉末年！【详情】卡类证件饭卡八号楼附近2012/10/3饭卡编号：04116673【详情】卡类证件饭卡尚未填写2012/10/2饭卡正面   根叔。同歌同行 【详情】电子数码惠普银色4GU盘东校区计算机开放实验室2012/9/30在机房三楼倒数第四排7号电脑上拾到，U盘上有两个汉字，凭描述认领。明日上午或7号下午以后认领哦。【详情】卡类证件高品隆的身份证爱广附近2012/9/17我现已交到韵苑路口保安亭处，只需去那领。【详情】电子数码银色4GU盘东四食堂附近2012/8/31里面没有关于失主的信息【详情】随身物品钱包东九附近2012/8/29捡到一钱包，内有银行卡，饭卡等。【详情】>> 更多信息类型物品名称地点发布时间详情描述>> 更多信息校园失物招领点西一食堂西十二教学楼西五教学楼西二食堂百景园西一食堂西十二教学楼西五教学楼Hi,欢迎来到失物招领平台，赶快发布失物招领信息吧！我丢东西了我捡到东西了成功案例展示赵世勇成功找到了他丢失的钱包倪浩成功找到了他丢失的U盘陈俊杰成功找到了iphone4的失主文豪成功找到了丢失的黑色钱包肖文成功找到了丢失的钥匙串李施惠成功找到了丢失的苹果发卡相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496536'),
  array('pid' => '8','addr' => 'http://ixuanxiu.com/','subject' => '华中大 | 爱选修，最有爱的选修课点评交流社区','message' => '﻿华中大 | 爱选修，最有爱的选修课点评交流社区人人账号登录     
首页选课分类给我们反馈公告栏已更新本学期公选课资料!在这里你可以同华中大的同学们一起...查询到到所有公选课信息找到和你同修一门课的人找到你感兴趣的课吐槽你不喜欢的课推荐你喜欢的课，给学弟学妹们留下宝贵财富使用人人账号登录活跃排行点评[19]话题[4]1周煜 HUSTer点评[12]话题[0]2李健强点评[7]话题[5]3徐子超点评[10]话题[1]4马永贝点评[5]话题[6]5刘钢点评[9]话题[0]6饶曦点评[8]话题[0]7李心雨.CR2点评[7]话题[1]8李丹（◕‿‿◕）点评[5]话题[3]9李根点评[7]话题[0]10曾依莎`Eassa最新话题这个课程怎么样[李俊] 来自：昆曲欣赏 小组    时间：09/30 00:46姜老师很喜欢巴洛克和古典[赵璧归] 来自：钢琴提高班 小组    时间：09/10 11:252011年春《中华诗词写作》作业要求[郑监  evangol] 来自：中华诗词写作 小组    时间：09/08 19:52？[马永贝] 来自：博弈论 小组    时间：09/08 14:27看电影？[许瑞仪] 来自：激光与美容 小组    时间：09/06 17:43本课与大学韩语（一）有啥不同呢？[徐子超] 来自：初级韩语特讲 小组    时间：09/05 10:20科技传播素养与卓越工程师的成长[陈少华] 来自：科技传播导论 小组    时间：09/03 21:07选课导航装饰装修材料的选择和应用 张长清地球科学漫谈 张秋文河川漫步 孙怀卫气候变化的国际视野 孙怀卫情商训练 罗德瑞科技创业—概论 李娟火影忍者深入解读 西瓜影视美学理论基础 余奇敏广告创意与策划 李华君跨文化交际 刘泽华中国民主进程 梁木生孙子兵法与人生智慧 叶和清政治的逻辑 梁木生地球科学漫谈 张秋文政治的逻辑——权力是如何玩转的 梁木生钢笔绘画 李春富大学日语（1） 肖书文中华民国史专题 张超以案说法 范运和音乐与电影 孙刚最新点评评分:有用(0)覃伟 评论 中国历史地理 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。时间：13小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 评论 中国历史地理 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王冲 评论 音乐与电影 说：12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王昱 评论 博弈论 说：课程不点名  老师一看就是那种书生气十足的儒雅形象  内容其实蛮好的   考试就是交论文   现在后悔没去几次。。时间：09/26 10:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)江雨澄 评论 英语求职与入职礼仪 说：为这个课程完善简介课堂气氛很好，可以交到好朋友。时间：09/25 20:21回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)肖玉果 评论 装饰装修材料的选择和应用 说：老师很不错，讲课很生动，对建筑感兴趣的同学都可以选修一下…不过每节课都有作业，但是点名只是签到，其实可以让同学代签的…最后要交一篇论文！~…时间：09/23 15:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)车进 评论 英语演讲艺术与实践 说：比较有挑战性，95%英语讲授，适合有一定英语听说基础的同学，老师布置演讲任务，当堂做准备型或即时型脱稿演讲作为训练和考核，还是对个人气质及口语训练有较好的训练效果！时间：09/22 14:01回应(0) 分享至人人(1)你还没登录，人人登录后可以回应                    评分:有用(1)王美庭 评论 知识产权法 说：今晚第一次上这门选修课，全班名字点了一遍...》0《...时间：09/20 23:43回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    上一页123456789...1213下一页相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349496538'),
  array('pid' => '9','addr' => 'http://doc.hustonline.net/','subject' => 'DocumentBASE','message' => 'DocumentBASEbeta 2.0-pre[ 登录 ]首页所有文档我的文档欢迎使用多库文档！多库文档是一个在线的文档分享平台全部DOCPPTPDFXLS按专业分类More.船舶与海洋工程学院计算机科学与技术学院环境科学与工程学院光电子科学与工程学院材料科学与工程学院土木工程与力学学院管理学院生命科学与技术学院电子科学与技术系机械科学与工程学院能源与动力工程学院建筑与城市规划学院公共管理学院物理学院控制科学与工程系经济学院软件学院电子与信息工程系新闻与信息传播学院水电与数字化工程学院外国语学院法学院中文系电气与电子工程学院社会学系哲学系数学与统计学院同济医学院化学与化工学院人文学院按内容分类More.专业课件考试复习文献资料文学作品其他公告栏多库文档帮助多库文档对于文档版权的相关声明产品投诉及意见反馈热门文档More.信用卡代办-流程QQ:2267662270大学物理实验报告答案大全(实验数据及思考题解答)吐血整理！英语四六级高分牛人经验分享毛概总结马克思主义基本原理概论复习提纲C++计算机等级考试资料大全电子技术（模电部分1）毛概1~15章 重点+时政失恋33天小说完整版最新上传More.数据结构与算法试题加答案微生物复习题dsp第二章贡献者排行用户名上传文档数liuyang19880604146thexihexi0138dancemilk78© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by冰岩作坊','chrono' => '1349496539'),
  array('pid' => '10','addr' => 'http://talk.hustonline.net/','subject' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流','message' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流华中大新闻网iKnow问答多库文档华中大百科二手市场挖塞资讯Sohust校园搜索学校内最真挚的对话，最真诚的交流微访谈汇总 >>   对话“中国好声音”李行亮：华科男也有音乐大梦想嘉宾：李行亮（机械学院工业设计系02级校友，《中国好声音》学员）时间：9月28日（周五）20:00-21:30他是热爱唱歌的工科男，在毕业前夕举办了个人的万人演唱会；毕业后，他曾经登上过很大的舞台，随后又归于沉寂。如今，凭借《中国好声音》里安静、温暖的声音，他再次走进众人的视野。他就是李行亮，一位为音乐梦想前行不曾放弃的HUSTER。今晚，华中大微访谈邀请到校友李行亮，跟大家聊聊音乐、青春与梦想...<!-- -->往期访谈学术帝是怎样炼成的——研究生“科技十佳”&“学术十杰”优秀选手经验交流 嘉宾：华中大研究生“科技十佳”&“学术十杰”活动优秀代表：丁春玲（物理学院）,卓荦（同济法医系）,杨水清（管理学院）,张红方（公管学院）时间：5月9日（周三）21:00~22:00谁说华科男不浪漫——辞职环球旅行，边卖唱边写书边前行 嘉宾：废柴大叔（电信系03级校友，10年辞职后开始环球旅行）时间：4月12日（周四）21:00~22:30【对话“大摩”HR】拿什么打动你的面试官 嘉宾：王湘鄂（摩根士丹利中国校园招聘主管）时间：3月24日（周六）21:00~22:00更多访谈 >>你最想访谈谁？发邮件告诉我们你最想和谁聊天，我们会尽力满足你的愿望！ 如果你想成为访谈嘉宾，也可以发邮件告诉我们，欢迎大家踊跃报名！ 联系邮箱：talk@bingyan.net© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by  冰岩作坊','chrono' => '1349496539'),
  array('pid' => '11','addr' => 'http://ik.hustonline.net/','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->近期问题今天，你加餐了吗？2个答案2012-10-06 11:49最佳答案：东三,鸡腿+菜貌似是四选一,土豆鸡,丝瓜肉丝还有俩忘了......吃到肉了好开心>_<为啥我们学校每年都是60周年1个答案2012-10-06 11:47最佳答案：貌似03年50周年校庆的,好像种种原因又改成52年建校的了....猫…4个答案2012-10-06 10:22最佳答案：T T猫6个答案2012-10-06 00:12最佳答案：楼主抱回家吧程序员速来~~！！6个答案2012-10-06 00:01最佳答案：同~~~
----------
啊哈发现了...审查元素点击下面那个链接就没了~感情贴(°ー°)9个答案2012-10-05 23:31最佳答案：人类的本质爱好八卦。如果一直想着分手怎么办15个答案2012-10-05 23:05最佳答案：问题是一定有的，他/她最近很忙吗？校庆开的东一食堂在哪？6个答案2012-10-05 21:21最佳答案：额  不是校庆开始建么。。 旧东一刚拆。。关于本校研究生宿舍4个答案2012-10-05 19:25最佳答案：貌似是南几舍东几舍西几舍...只知道南几舍是四人间无独卫...据说研究生宿舍没本科生好- -校庆有文化衫吗？6个答案2012-10-05 19:05最佳答案：这是个不错的提议，同求电力电子的教材3个答案2012-10-05 18:48最佳答案：查课表说好的网费呢???6个答案2012-10-05 18:01最佳答案：你看日期，包月是超过一个月加八天关于书店的盗版书定价4个答案2012-10-05 18:00最佳答案：看书的厚薄，再看人，看老板人品斐济水斗转轮是个啥东东。。。求解1个答案2012-10-05 17:23最佳答案：不知道我想问一句，今天晚上的晚会真的需要票么？6个答案2012-10-05 16:07最佳答案：    不打算去12345678910后页&gt<!--末页-->热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496540'),
  array('pid' => '12','addr' => 'http://ershou.hustonline.net/','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
最新推荐
全部商品
美国赛福特21变速山地自行车
￥660
全校区
电吉他音箱
￥500
韵苑
华中科技大学校内西边高层教师公寓长短租
￥1
西边高层
9成新 安卓智能mp4
￥180
韵苑
9成新轮滑外加护具
￥380
韵苑
萌萌の植绒小桃心，彩线毛线木扣装饰针织毛衣开衫
￥60
韵苑
漫步者音箱
￥80
沁苑
清新甜美日系复古蕾丝领腰带小高腰风琴褶百褶碎花连衣裙
￥50
全校区
工作正装照（可P男女装）,团体合影,出国护照签证，冲洗照片
￥8
全校区
oppo mp4 s39(8.5成新以上)
￥499
紫崧
MATLAB宝典
￥25
全校区
新概念英语4
￥10
全校区
系统分析师考试辅导
￥15
全校区
系统架构设计师教程
￥20
全校区
系统分析师历年试题分析与解答
￥15
全校区
nokia bL-4d  电池
￥20
韵苑
1
2
3
4
5
6
7
8
9
10
下一页
我们已经帮助1439个闲置物品找到了新主人！
欢迎加入用户群178906768
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496559'),
  array('pid' => '13','addr' => 'http://miwuu.com/','subject' => '首页-觅物网华科站-高校失物招领平台','message' => '首页-觅物网华科站-高校失物招领平台登录注册华中大在线-失物招领平台搜索华中科技大学分区首页寻物信息招领信息校园招领点最新寻物信息最新招领信息类型物品名称地点发布时间详情描述书籍资料tt2012/10/6test【详情】随身物品钱包中国银行2012/10/5内有本人原居住地身份证，工行卡和现钞，应该是中午在集贸旁边的的中行取钱时丢的【详情】其他物品钥匙韵苑篮球场2012/10/410月3日晚在韵苑篮球场打球时丢失，上面有指甲刀，寝室钥匙，自行车钥匙等【详情】书籍资料等离子体科学技术及其在工业中的应用西12N5052012/10/2在9月29号周五在西12N505上3、4节课的时候丢失了一本《等离子体科学技术及其在工业中
的应用》。
不知道是哪位好心的同学拿到了这本书~大家可以一起交流呀~~~图书馆借的书丢失了心里还
是很失落的……拜托帮帮忙啊！！！【详情】电子数码XT532原装电池百景或百景附近2012/10/1今天我在做志愿者时去百景吃早餐，弄丢了一块XT532原装电池，可能是掉在了百景或百景附近，伤心啊【详情】电子数码黄色U盘可能是南一楼2012/9/29重要的是里面有数电课设！很急！U盘的名字叫东汉末年！【详情】卡类证件饭卡八号楼附近2012/10/3饭卡编号：04116673【详情】卡类证件饭卡尚未填写2012/10/2饭卡正面   根叔。同歌同行 【详情】电子数码惠普银色4GU盘东校区计算机开放实验室2012/9/30在机房三楼倒数第四排7号电脑上拾到，U盘上有两个汉字，凭描述认领。明日上午或7号下午以后认领哦。【详情】卡类证件高品隆的身份证爱广附近2012/9/17我现已交到韵苑路口保安亭处，只需去那领。【详情】电子数码银色4GU盘东四食堂附近2012/8/31里面没有关于失主的信息【详情】随身物品钱包东九附近2012/8/29捡到一钱包，内有银行卡，饭卡等。【详情】>> 更多信息类型物品名称地点发布时间详情描述>> 更多信息校园失物招领点西一食堂西十二教学楼西五教学楼西二食堂百景园西一食堂西十二教学楼西五教学楼Hi,欢迎来到失物招领平台，赶快发布失物招领信息吧！我丢东西了我捡到东西了成功案例展示赵世勇成功找到了他丢失的钱包倪浩成功找到了他丢失的U盘陈俊杰成功找到了iphone4的失主文豪成功找到了丢失的黑色钱包肖文成功找到了丢失的钥匙串李施惠成功找到了丢失的苹果发卡相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496560'),
  array('pid' => '14','addr' => 'http://map.hust.edu.cn/','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '华中科技大学地图，华中科技大学电子地图常见分类教学楼西十二楼西五楼东九楼东十二楼行政楼南三楼注册中心财务处大学生活动中心院系大楼西一楼西九楼西十一楼管理学院东三楼东四楼东五楼公共管理学院经济学院南一楼餐厅食堂东园餐厅东篱餐厅百盛园百景园西园餐厅百味小吃城韵苑食堂实验楼科技楼西二楼工程实训中心南六楼搜索结果使用帮助华中科技大学地址：湖北省武汉市洪山区珞瑜路1037号乘车路线：从武昌火车站坐518路公交车，汉口火车站坐536路公交车到关山口站下。使用鼠标操作，拖动浏览，滚轮缩放。提交Bug电子地图还在测试中，欢迎大家提交Bugx1x2x3100MCopyright 冰岩作坊 All Rights Reserved11111111111234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253545556575859606162636465666768697071727374757677787980818283848586878889909192939495969798999999999999999999999999999999999999999999991234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253545556575859606162636465666768697071727374757677787980818283848586878889909192939495969798991001234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849501234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz123456789101112131415161718192021222324252627282930313233343536373839404142434445464748495051525354551234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadczzzzzz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadczzzzzzzzzzz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz1234567890qwertyuiopasdfghjklzxcvbnmkuhgtvderfadcz','chrono' => '1349496561'),
  array('pid' => '15','addr' => 'http://t.hustonline.net/','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349496561'),
  array('pid' => '16','addr' => 'http://duocaiii.com/','subject' => '首页 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动','message' => '首页 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动首页 应用下载 学校华中科大武汉大学华中师大活动时间全部时间今天明天本周活动类型全部活动讲座演出公益聚会比赛电影旅行社团招新招聘/宣讲线上活动其它活动全部时间，全部类型+ 创建一个活动急招校园文化礼品促销员，报酬丰厚，价格面议，能力强者有额外奖励， 开始时间: 2012-10-07 00:00地点: 华科大校内类型: 招聘/宣讲 全部学校组织者: 萌龙工作室有0人感兴趣急招校园文化礼品促销员，报酬丰厚，价格面议，能力强者有额外奖励， 开始时间: 2012-10-07 00:00地点: 华中科大校内类型: 招聘/宣讲 华中科大组织者: 萌龙工作室有0人感兴趣【柯伟院士主讲】科学精神与实践讲座 开始时间: 2012-10-08 19:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有0人感兴趣【李依依院士主讲】科学精神与实践讲座 开始时间: 2012-10-07 19:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有0人感兴趣“醉晚亭”民族器乐欣赏晚会 开始时间: 2012-10-06 19:00地点: 主校区醉晚亭类型: 演出 华中科大组织者: 华中科技大学有0人感兴趣诺贝尔奖获得者讲座 （James A. Mirrlees教授主讲） 开始时间: 2012-10-06 19:00地点: 创新研究院（启明学院）学术报告...类型: 讲座 华中科大组织者: 华中科技大学有1人感兴趣【锁志刚院士主讲】科学精神与实践讲座 开始时间: 2012-10-06 15:00地点: 八号楼学术报告厅类型: 讲座 华中科大组织者: 华中科技大学有1人感兴趣【重磅推出】建校60周年庆祝大会 开始时间: 2012-10-06 09:00地点: 光谷体育馆类型: 演出 华中科大组织者: 华中科技大学有0人感兴趣1234后页>末页账号：密码：记住登录还没有账号？立即注册Hi，欢迎使用多彩，登录后可以关注、评论、分享你感兴趣的活动，还可以自由组织活动让大家参与。用人人账号登录  <!-- 用华中大在线账户登录|注册-->手机上使用多彩 ···AndroidWap提示
x
同学，你还没有登录哦，请先用人人登录～
© 2011-2012 冰岩作坊 All Rights Reserved 首页·应用下载·提建议·关于我们·免责声明','chrono' => '1349496561'),
  array('pid' => '17','addr' => 'http://pic.hustonline.net/','subject' => '华中大相册','message' => '华中大相册<!-- -->×常见问题：1、华中大相册的快捷键是？在大图浏览界面，左右键控制上一页和下一页2、相册的审核期有多久？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。3、标题云是干嘛的？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。我有话要说……我发现某个地方用着不爽/我发现某个地方有问题提&nbsp交联系我们——Tel：13986174531        QQ：396697403 欢迎加入顾问群成为本站顾问，群号：254924062 感谢您的建议，我们会尽快解决并发邮件通知您！(*^_^*)3秒后消失  立刻消失×为了告诉别人这是您拍的，请务必留下您的真实姓名我的姓名<input type="text" id="newusername"value="
A PHP Error was encountered
Severity: Notice
Message:  Undefined index: username
Filename: com/4af7a0ee72b47dc54f9d18c23975ba53a88f92e4.file.alterusername.tpl.php
Line Number: 28
" class="wording"/>保 存               恭喜您                        修改成功^_^<!-- -->×用户名密码登&nbsp录主页热门相片专辑云投稿登录青春huster故事huster看天下华中大一景多年以前的岁月物件华中大人物    201210月09月08月06月04月03月01月201112月11月10月201011月05月04月200911月09月06月05月03月200811月09月06月04月03月01月200712月11月10月07月06月05月04月200612月11月09月06月200509月90年代19981997199280年代1987198619831981198070年代1979197660年代19651964196050年代1958195519541953最近上传的照片校庆主图前交响音乐会。华丽的阵... 0by史晓萌是时候偷懒耍无赖~这才是明媚而... 0by史晓萌偌大的西五教室也人满为患了。院... 0by史晓萌舞蹈《毕业的那一刻》 2byMelody工作室舞蹈《百舸争流》 3byMelody工作室舞蹈《百舸争流》 2byMelody工作室歌曲《超快感》 3byMelody工作室歌舞《日不落》 2byMelody工作室歌曲《神州共举杯》 2byMelody工作室根叔讲话《我们从久远走来》 2byMelody工作室《改变自己》 2byMelody工作室歌曲《笨小孩》 2byMelody工作室舞蹈《走出沼泽》 2byMelody工作室留学帮舞蹈《龙的传人》 2byMelody工作室合唱《青春集合在红旗下》 2byMelody工作室舞蹈《华中大变奏曲》 2byMelody工作室歌曲《踏浪》 2byMelody工作室歌曲《踏浪》 2byMelody工作室1 23456...910华中科技大学华中大在线党委宣传部冰岩作坊多库文档二手市场爱选修多彩校园觅物HUST街区Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496561'),
  array('pid' => '18','addr' => 'http://doc.hustonline.net/','subject' => 'DocumentBASE','message' => 'DocumentBASEbeta 2.0-pre[ 登录 ]首页所有文档我的文档欢迎使用多库文档！多库文档是一个在线的文档分享平台全部DOCPPTPDFXLS按专业分类More.船舶与海洋工程学院计算机科学与技术学院环境科学与工程学院光电子科学与工程学院材料科学与工程学院土木工程与力学学院管理学院生命科学与技术学院电子科学与技术系机械科学与工程学院能源与动力工程学院建筑与城市规划学院公共管理学院物理学院控制科学与工程系经济学院软件学院电子与信息工程系新闻与信息传播学院水电与数字化工程学院外国语学院法学院中文系电气与电子工程学院社会学系哲学系数学与统计学院同济医学院化学与化工学院人文学院按内容分类More.专业课件考试复习文献资料文学作品其他公告栏多库文档帮助多库文档对于文档版权的相关声明产品投诉及意见反馈热门文档More.信用卡代办-流程QQ:2267662270大学物理实验报告答案大全(实验数据及思考题解答)吐血整理！英语四六级高分牛人经验分享毛概总结马克思主义基本原理概论复习提纲C++计算机等级考试资料大全电子技术（模电部分1）毛概1~15章 重点+时政失恋33天小说完整版最新上传More.数据结构与算法试题加答案微生物复习题dsp第二章贡献者排行用户名上传文档数liuyang19880604146thexihexi0138dancemilk78© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by冰岩作坊','chrono' => '1349496561'),
  array('pid' => '19','addr' => 'http://ixuanxiu.com/','subject' => '华中大 | 爱选修，最有爱的选修课点评交流社区','message' => '﻿华中大 | 爱选修，最有爱的选修课点评交流社区人人账号登录     
首页选课分类给我们反馈公告栏已更新本学期公选课资料!在这里你可以同华中大的同学们一起...查询到到所有公选课信息找到和你同修一门课的人找到你感兴趣的课吐槽你不喜欢的课推荐你喜欢的课，给学弟学妹们留下宝贵财富使用人人账号登录活跃排行点评[19]话题[4]1周煜 HUSTer点评[12]话题[0]2李健强点评[7]话题[5]3徐子超点评[10]话题[1]4马永贝点评[5]话题[6]5刘钢点评[9]话题[0]6饶曦点评[8]话题[0]7李心雨.CR2点评[7]话题[1]8李丹（◕‿‿◕）点评[5]话题[3]9李根点评[7]话题[0]10曾依莎`Eassa最新话题这个课程怎么样[李俊] 来自：昆曲欣赏 小组    时间：09/30 00:46姜老师很喜欢巴洛克和古典[赵璧归] 来自：钢琴提高班 小组    时间：09/10 11:252011年春《中华诗词写作》作业要求[郑监  evangol] 来自：中华诗词写作 小组    时间：09/08 19:52？[马永贝] 来自：博弈论 小组    时间：09/08 14:27看电影？[许瑞仪] 来自：激光与美容 小组    时间：09/06 17:43本课与大学韩语（一）有啥不同呢？[徐子超] 来自：初级韩语特讲 小组    时间：09/05 10:20科技传播素养与卓越工程师的成长[陈少华] 来自：科技传播导论 小组    时间：09/03 21:07选课导航装饰装修材料的选择和应用 张长清地球科学漫谈 张秋文河川漫步 孙怀卫气候变化的国际视野 孙怀卫情商训练 罗德瑞科技创业—概论 李娟火影忍者深入解读 西瓜影视美学理论基础 余奇敏广告创意与策划 李华君跨文化交际 刘泽华中国民主进程 梁木生孙子兵法与人生智慧 叶和清政治的逻辑 梁木生地球科学漫谈 张秋文政治的逻辑——权力是如何玩转的 梁木生钢笔绘画 李春富大学日语（1） 肖书文中华民国史专题 张超以案说法 范运和音乐与电影 孙刚最新点评评分:有用(0)覃伟 评论 中国历史地理 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。时间：13小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 评论 中国历史地理 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王冲 评论 音乐与电影 说：12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王昱 评论 博弈论 说：课程不点名  老师一看就是那种书生气十足的儒雅形象  内容其实蛮好的   考试就是交论文   现在后悔没去几次。。时间：09/26 10:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)江雨澄 评论 英语求职与入职礼仪 说：为这个课程完善简介课堂气氛很好，可以交到好朋友。时间：09/25 20:21回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)肖玉果 评论 装饰装修材料的选择和应用 说：老师很不错，讲课很生动，对建筑感兴趣的同学都可以选修一下…不过每节课都有作业，但是点名只是签到，其实可以让同学代签的…最后要交一篇论文！~…时间：09/23 15:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)车进 评论 英语演讲艺术与实践 说：比较有挑战性，95%英语讲授，适合有一定英语听说基础的同学，老师布置演讲任务，当堂做准备型或即时型脱稿演讲作为训练和考核，还是对个人气质及口语训练有较好的训练效果！时间：09/22 14:01回应(0) 分享至人人(1)你还没登录，人人登录后可以回应                    评分:有用(1)王美庭 评论 知识产权法 说：今晚第一次上这门选修课，全班名字点了一遍...》0《...时间：09/20 23:43回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    上一页123456789...1213下一页相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349496564'),
  array('pid' => '20','addr' => 'http://upan.im/','subject' => '云U盘','message' => '
.downtext{padding-top:10px;}   
云U盘
首页常见问题联系我们
没有U盘？就用云U盘！——http://upan.im 
无需注册，上传文件，得到提取码，到打印店或教室凭提取码下载文件
去下载       
去上传                 
可以直接把文件拖到这个框里上传哦！最大10M
*不建议上传私密性高的文件   了解详情                            
*在弹出的对话框请中选择“直接打开”，文件便不会保存在打印店里
提取码
本机上传文件
文件名提取码
冰岩作坊
©  2012
','chrono' => '1349496564'),
  array('pid' => '21','addr' => 'http://www.hustonline.net/#notice','subject' => '华中大在线','message' => '华中大在线新闻网视野网网视iKnow二手市场多彩活动觅物爱选修软件下载多库文档…名师风采华中大讲坛华中大人物华科掠影微访谈iKnow二手市场觅物电子地图HUST街区多彩校园华中大相册多库文档爱选修云U盘华中大相册自习室查询华中大百科教师主页HUST街区大头相册微访谈校园通云U盘Sohust    今天是第6周，星期六周末! 去哪里玩儿呢？热点推荐： 60周年校庆文艺晚会和庆祝大会网络直播深圳市德迅投资有限公司招聘启事保研流程、复试、加分，iKnow全知爱选修，好用的选修课助手~自习室查询系统新学期数据更新完毕，欢情系彝良公益活动--爱心协会侯凡凡：临床研究是临床学科发展的基础教育科学研究院院史馆开馆校庆进行时 搜索引擎也凑趣记者团带您游览校史陈列馆同济医学院七七级校友相约金秋IKnow校园问答平台热点问题请问那个看视频巨快不卡的软件叫什么来着？看到iknow上个别人的回答，说明下看法格瓦拉生活网可信吗？有同学在上面买过电影寻机 光盘借阅室是什么？里面能借什么？近期问题今天，你加餐了吗？为啥我们学校每年都是60周年猫…猫程序员速来~~！！二手市场我们已经帮助1439件闲置物品找到了新主人美国赛福特21变速山￥660电吉他音箱￥500华中科技大学校内西边￥19成新 安卓智能mp￥180觅物帮你寻找丢失的物品最新寻物信息10月6日在t丢失了t10月5日在中国银行丢失了钱包10月4日在韵苑篮球丢失了钥匙10月2日在西12N丢失了等离子体科学技术及其在工业中的应用10月1日在百景或百丢失了XT532原装电池最新招领信息10月3日在八号楼附近捡到了饭卡10月2日在 捡到了饭卡9月30日在东校区计算机开放实验室捡到了惠普银色4GU盘9月17日在爱广附近捡到了高品隆的身份证8月31日在东四食堂附近捡到了银色4GU盘校园网址教师信息查询办公电话查询自习室查询HUB系统校历资助网白云黄鹤借书查询电子校报HUDBT电影公选课查询档案查询社团网校园网充值在线课表查询Mentohust出国成绩办理学费查询冰岩作坊Dian团队联创团队招聘信息校园视频百科词条最近更新王晓伟范龙张世红刘长海查谦露天电影院栗茂腾援之缘支教协会龚云波清真食堂刘应状夏小米绝望坡陈长清陈建国OPhone俱乐部华中科技大学同济医学樊自田软件学院华中科技大学软件学院周晓阳生命科学与技术学院郑俊杰东园爱情故事Apps玩转学校你可能需要它们电子地图热门地点南三楼注册中心财务处西一楼东三楼管理学院东五楼经济学院南六楼多彩给你丰富多彩的校园生活【柯伟院士主讲】科学精神时间：2012-10-08地点：八号楼学术报告厅有0人感兴趣【通知】给飞机一颗中国“时间：2012-10-08地点：机械学院二楼学术报告厅有0人感兴趣【李依依院士主讲】科学精时间：2012-10-07地点：八号楼学术报告厅有0人感兴趣急招校园文化礼品促销员，时间：2012-10-07地点：华中科大校内有0人感兴趣华中大相册摄影师眼中的华科专题活动热门HUST街区大家正在热议的话题#冰岩作坊秋季招新（9）#gfgf（8）#码字（1）#YY来聊天嘛（1）#毕业季（9）多库文档这里有你最需要的课件、文档、试卷、报告[热门]信用卡代办-流程QQ:2267662[热门]大学物理实验报告答案大全(实验数据及[热门]英语四六级高分牛人经验分享[热门]毛概总结[热门] 马克思主义基本原理概论复习提纲[热门]C++[热门]计算机等级考试资料大全[热门]电子技术（模电部分1）[热门]毛概1~15章 重点+时政[热门]失恋33天小说完整版爱选修选课的时候记得来这里哦最新课程话题这个课程怎么样昆曲欣赏小组姜老师很喜欢巴洛克和古典钢琴提高班小组2011年春《中华诗词写作》作业要求中华诗词写作小组？博弈论小组最新课程评论覃伟 评论中国历史地理说：这学期老师只要求来四次（当然是每次课都点名）王冲 评论中国历史地理说：讲得不错！不过老师很严，不想上课的还是不要选王冲 评论音乐与电影说：12年上学期选的，不点名，交论文，比较有意思人文讲座这里有最新讲座等待你的参与第四周人文讲座预告 (09-28)化成天下招聘网站技术、美工通知 (09-28)【资料】第1835期学者周笃文 (09-27)【资料】第1833期学者李培根 (09-27)【资料】第1834期学者李荣建 (09-27)名师风采华中大讲坛侯凡凡：临床研究是临床学科发展的杨叔子：宁为“牧童” 不做“名利杨东亮：科学是永远解不完的“谍中沈德忠：多彩的晶体人生华中大人物农滢滢：用舞蹈雕琢心中的公主【毕业季】2012届学子的毕业答“倔强”博士刘彬：从折叠电池到纳文科生爱IT 零基础又怎样校园掠影春华秋实迎新晚会我和我最后的倔强——记录我的军训【微表情】绿衣下的九月华中大初体验微访谈预告微访谈预告华中科技大学中国大学生在线36氪知乎互联网的那点事科学松鼠会创新工场腾讯CDCUCD大社区威锋网移动应用观察DoNews关于我们加入我们联系我们','chrono' => '1349496564'),
  array('pid' => '22','addr' => 'http://www.hustonline.net/#study','subject' => '华中大在线','message' => '华中大在线新闻网视野网网视iKnow二手市场多彩活动觅物爱选修软件下载多库文档…名师风采华中大讲坛华中大人物华科掠影微访谈iKnow二手市场觅物电子地图HUST街区多彩校园华中大相册多库文档爱选修云U盘华中大相册自习室查询华中大百科教师主页HUST街区大头相册微访谈校园通云U盘Sohust    今天是第6周，星期六周末! 去哪里玩儿呢？热点推荐： 60周年校庆文艺晚会和庆祝大会网络直播深圳市德迅投资有限公司招聘启事保研流程、复试、加分，iKnow全知爱选修，好用的选修课助手~自习室查询系统新学期数据更新完毕，欢情系彝良公益活动--爱心协会侯凡凡：临床研究是临床学科发展的基础教育科学研究院院史馆开馆校庆进行时 搜索引擎也凑趣记者团带您游览校史陈列馆同济医学院七七级校友相约金秋IKnow校园问答平台热点问题请问那个看视频巨快不卡的软件叫什么来着？看到iknow上个别人的回答，说明下看法格瓦拉生活网可信吗？有同学在上面买过电影寻机 光盘借阅室是什么？里面能借什么？近期问题今天，你加餐了吗？为啥我们学校每年都是60周年猫…猫程序员速来~~！！二手市场我们已经帮助1439件闲置物品找到了新主人美国赛福特21变速山￥660电吉他音箱￥500华中科技大学校内西边￥19成新 安卓智能mp￥180觅物帮你寻找丢失的物品最新寻物信息10月6日在t丢失了t10月5日在中国银行丢失了钱包10月4日在韵苑篮球丢失了钥匙10月2日在西12N丢失了等离子体科学技术及其在工业中的应用10月1日在百景或百丢失了XT532原装电池最新招领信息10月3日在八号楼附近捡到了饭卡10月2日在 捡到了饭卡9月30日在东校区计算机开放实验室捡到了惠普银色4GU盘9月17日在爱广附近捡到了高品隆的身份证8月31日在东四食堂附近捡到了银色4GU盘校园网址教师信息查询办公电话查询自习室查询HUB系统校历资助网白云黄鹤借书查询电子校报HUDBT电影公选课查询档案查询社团网校园网充值在线课表查询Mentohust出国成绩办理学费查询冰岩作坊Dian团队联创团队招聘信息校园视频百科词条最近更新王晓伟范龙张世红刘长海查谦露天电影院栗茂腾援之缘支教协会龚云波清真食堂刘应状夏小米绝望坡陈长清陈建国OPhone俱乐部华中科技大学同济医学樊自田软件学院华中科技大学软件学院周晓阳生命科学与技术学院郑俊杰东园爱情故事Apps玩转学校你可能需要它们电子地图热门地点南三楼注册中心财务处西一楼东三楼管理学院东五楼经济学院南六楼多彩给你丰富多彩的校园生活【柯伟院士主讲】科学精神时间：2012-10-08地点：八号楼学术报告厅有0人感兴趣【通知】给飞机一颗中国“时间：2012-10-08地点：机械学院二楼学术报告厅有0人感兴趣【李依依院士主讲】科学精时间：2012-10-07地点：八号楼学术报告厅有0人感兴趣急招校园文化礼品促销员，时间：2012-10-07地点：华中科大校内有0人感兴趣华中大相册摄影师眼中的华科专题活动热门HUST街区大家正在热议的话题#冰岩作坊秋季招新（9）#gfgf（8）#码字（1）#YY来聊天嘛（1）#毕业季（9）多库文档这里有你最需要的课件、文档、试卷、报告[热门]信用卡代办-流程QQ:2267662[热门]大学物理实验报告答案大全(实验数据及[热门]英语四六级高分牛人经验分享[热门]毛概总结[热门] 马克思主义基本原理概论复习提纲[热门]C++[热门]计算机等级考试资料大全[热门]电子技术（模电部分1）[热门]毛概1~15章 重点+时政[热门]失恋33天小说完整版爱选修选课的时候记得来这里哦最新课程话题这个课程怎么样昆曲欣赏小组姜老师很喜欢巴洛克和古典钢琴提高班小组2011年春《中华诗词写作》作业要求中华诗词写作小组？博弈论小组最新课程评论覃伟 评论中国历史地理说：这学期老师只要求来四次（当然是每次课都点名）王冲 评论中国历史地理说：讲得不错！不过老师很严，不想上课的还是不要选王冲 评论音乐与电影说：12年上学期选的，不点名，交论文，比较有意思人文讲座这里有最新讲座等待你的参与第四周人文讲座预告 (09-28)化成天下招聘网站技术、美工通知 (09-28)【资料】第1835期学者周笃文 (09-27)【资料】第1833期学者李培根 (09-27)【资料】第1834期学者李荣建 (09-27)名师风采华中大讲坛侯凡凡：临床研究是临床学科发展的杨叔子：宁为“牧童” 不做“名利杨东亮：科学是永远解不完的“谍中沈德忠：多彩的晶体人生华中大人物农滢滢：用舞蹈雕琢心中的公主【毕业季】2012届学子的毕业答“倔强”博士刘彬：从折叠电池到纳文科生爱IT 零基础又怎样校园掠影春华秋实迎新晚会我和我最后的倔强——记录我的军训【微表情】绿衣下的九月华中大初体验微访谈预告微访谈预告华中科技大学中国大学生在线36氪知乎互联网的那点事科学松鼠会创新工场腾讯CDCUCD大社区威锋网移动应用观察DoNews关于我们加入我们联系我们','chrono' => '1349496564'),
  array('pid' => '23','addr' => 'http://www.hustonline.net/#hustindex','subject' => '华中大在线','message' => '华中大在线新闻网视野网网视iKnow二手市场多彩活动觅物爱选修软件下载多库文档…名师风采华中大讲坛华中大人物华科掠影微访谈iKnow二手市场觅物电子地图HUST街区多彩校园华中大相册多库文档爱选修云U盘华中大相册自习室查询华中大百科教师主页HUST街区大头相册微访谈校园通云U盘Sohust    今天是第6周，星期六周末! 去哪里玩儿呢？热点推荐： 60周年校庆文艺晚会和庆祝大会网络直播深圳市德迅投资有限公司招聘启事保研流程、复试、加分，iKnow全知爱选修，好用的选修课助手~自习室查询系统新学期数据更新完毕，欢情系彝良公益活动--爱心协会侯凡凡：临床研究是临床学科发展的基础教育科学研究院院史馆开馆校庆进行时 搜索引擎也凑趣记者团带您游览校史陈列馆同济医学院七七级校友相约金秋IKnow校园问答平台热点问题请问那个看视频巨快不卡的软件叫什么来着？看到iknow上个别人的回答，说明下看法格瓦拉生活网可信吗？有同学在上面买过电影寻机 光盘借阅室是什么？里面能借什么？近期问题今天，你加餐了吗？为啥我们学校每年都是60周年猫…猫程序员速来~~！！二手市场我们已经帮助1439件闲置物品找到了新主人美国赛福特21变速山￥660电吉他音箱￥500华中科技大学校内西边￥19成新 安卓智能mp￥180觅物帮你寻找丢失的物品最新寻物信息10月6日在t丢失了t10月5日在中国银行丢失了钱包10月4日在韵苑篮球丢失了钥匙10月2日在西12N丢失了等离子体科学技术及其在工业中的应用10月1日在百景或百丢失了XT532原装电池最新招领信息10月3日在八号楼附近捡到了饭卡10月2日在 捡到了饭卡9月30日在东校区计算机开放实验室捡到了惠普银色4GU盘9月17日在爱广附近捡到了高品隆的身份证8月31日在东四食堂附近捡到了银色4GU盘校园网址教师信息查询办公电话查询自习室查询HUB系统校历资助网白云黄鹤借书查询电子校报HUDBT电影公选课查询档案查询社团网校园网充值在线课表查询Mentohust出国成绩办理学费查询冰岩作坊Dian团队联创团队招聘信息校园视频百科词条最近更新王晓伟范龙张世红刘长海查谦露天电影院栗茂腾援之缘支教协会龚云波清真食堂刘应状夏小米绝望坡陈长清陈建国OPhone俱乐部华中科技大学同济医学樊自田软件学院华中科技大学软件学院周晓阳生命科学与技术学院郑俊杰东园爱情故事Apps玩转学校你可能需要它们电子地图热门地点南三楼注册中心财务处西一楼东三楼管理学院东五楼经济学院南六楼多彩给你丰富多彩的校园生活【柯伟院士主讲】科学精神时间：2012-10-08地点：八号楼学术报告厅有0人感兴趣【通知】给飞机一颗中国“时间：2012-10-08地点：机械学院二楼学术报告厅有0人感兴趣【李依依院士主讲】科学精时间：2012-10-07地点：八号楼学术报告厅有0人感兴趣急招校园文化礼品促销员，时间：2012-10-07地点：华中科大校内有0人感兴趣华中大相册摄影师眼中的华科专题活动热门HUST街区大家正在热议的话题#冰岩作坊秋季招新（9）#gfgf（8）#码字（1）#YY来聊天嘛（1）#毕业季（9）多库文档这里有你最需要的课件、文档、试卷、报告[热门]信用卡代办-流程QQ:2267662[热门]大学物理实验报告答案大全(实验数据及[热门]英语四六级高分牛人经验分享[热门]毛概总结[热门] 马克思主义基本原理概论复习提纲[热门]C++[热门]计算机等级考试资料大全[热门]电子技术（模电部分1）[热门]毛概1~15章 重点+时政[热门]失恋33天小说完整版爱选修选课的时候记得来这里哦最新课程话题这个课程怎么样昆曲欣赏小组姜老师很喜欢巴洛克和古典钢琴提高班小组2011年春《中华诗词写作》作业要求中华诗词写作小组？博弈论小组最新课程评论覃伟 评论中国历史地理说：这学期老师只要求来四次（当然是每次课都点名）王冲 评论中国历史地理说：讲得不错！不过老师很严，不想上课的还是不要选王冲 评论音乐与电影说：12年上学期选的，不点名，交论文，比较有意思人文讲座这里有最新讲座等待你的参与第四周人文讲座预告 (09-28)化成天下招聘网站技术、美工通知 (09-28)【资料】第1835期学者周笃文 (09-27)【资料】第1833期学者李培根 (09-27)【资料】第1834期学者李荣建 (09-27)名师风采华中大讲坛侯凡凡：临床研究是临床学科发展的杨叔子：宁为“牧童” 不做“名利杨东亮：科学是永远解不完的“谍中沈德忠：多彩的晶体人生华中大人物农滢滢：用舞蹈雕琢心中的公主【毕业季】2012届学子的毕业答“倔强”博士刘彬：从折叠电池到纳文科生爱IT 零基础又怎样校园掠影春华秋实迎新晚会我和我最后的倔强——记录我的军训【微表情】绿衣下的九月华中大初体验微访谈预告微访谈预告华中科技大学中国大学生在线36氪知乎互联网的那点事科学松鼠会创新工场腾讯CDCUCD大社区威锋网移动应用观察DoNews关于我们加入我们联系我们','chrono' => '1349496564'),
  array('pid' => '24','addr' => 'http://www2.hustonline.net/class/','subject' => '华中科技大学教室信息查询系统','message' => '华中科技大学教室信息查询系统华中大在线 | 新闻网 | 视野网 | 艺文网 | 资讯网 | 网视 | ftp搜索HUST报时：今天是2012年10月06日第6周，星期六    东九楼东十二楼西五楼西十二楼','chrono' => '1349496565'),
  array('pid' => '25','addr' => 'http://baike.hustonline.net/','subject' => '华中大百科','message' => '		华中大百科 系列活动 冰岩作坊招新     冰岩作坊招新....[查看活动详情] 积分排名 baikeadmin1080yblandy245dancemilk230appleetliupei205zhushengfa195momoo175mss111160zscgob90155wsczs155guthrun150				精彩词条查看更多精彩词条 冰岩作坊 1999年，伴随着华中大新闻网的成立，负责技术研发的冰岩作坊(Bingyan Studio)也随之诞生。现今的冰岩作坊以华中科技大学门户网站华中大在线为实战平台，负责网站项目的研发、运营和推广，让团队成员在学生时代便能切身体验到互联网产品设计、技术研发和网站运营的氛围。下设网站架构策划部、网页页面设计部、程序研发部3个核心部门，成员来自计算机、软件、新闻、电子、管理等十多个院系，是一个优秀的高素质网络专业人才培养基地，业务包括华中大在线下设五大子网及网络杂志、FTP搜索等特色栏目的设计研发和日常维护。团队大事记1999年 冰岩作坊成立.2000年 华中大新闻网开通。20.... 其他精彩词条:东园爱情故事路钢马克思主义学院					 待补充词条查看更多 词条名称最后更新时间 东篱2012-03-23团学联2011-04-26孙宗全2011-02-27AIESEC HUST2012-09-12	杨明2011-11-20待创建词条查看更多 陆永忠补考姚远关于HUB系统注册华中大建校严晓光东九孔子像脉冲闫隽学生证补办				林林朱玉泉开放分类 校园人物 人物 教师 校园学习 学院 专业 校园团体 社团 组织 走出校园 校友 荣誉 校园生活 活动 比赛 校园建筑 教学楼 生活 Powered by 冰岩作坊关于我们联系我们加入我们','chrono' => '1349496565'),
  array('pid' => '26','addr' => 'http://teacher.hustonline.net/','subject' => '教师个人主页','message' => '教师个人主页注册帮助登录教师风采杨叔子夏增民李培根刘玉周济樊明武冯玉才姚国华陈少华欧阳康刘文予陆三兰陈敏刘应状冯玉才冯玉才冯玉才冯玉才没有账号？申请注册推荐主页刘玉夏增民李培根樊明武杨叔子周济陈少华刘应状刘文予冯玉才姚国华陈敏陆三兰汪建欧阳康最近更新夏增民汪建樊明武陆三兰刘文予刘玉刘应状姚国华陈少华陈敏冯玉才周济欧阳康李培根杨叔子院系概况机械科学与工程学院计算机科学与技术学院生命科学与技术学院电气与电子工程学院材料科学与工程学院船舶与海洋工程学院电子科学与技术系能源与动力工程学院控制科学与工程系水电与数字化工程学院软件学院环境科学与工程学院光电子科学与工程学院电子与信息工程系建筑与城市规划学院土木工程与力学学院数学与统计学院物理学院化学与化工学院经济学院管理学院公共管理学院新闻与信息传播学院外国语学院人文学院哲学系中文系马克思主义学院社会学系法学院基础医学院药学院医药卫生管理学院公共卫生学院法医学系护理学系计划生育研究所第一临床学院第二临床学院第三临床学院大学生艺术团教育科学研究院图像识别与人工智能研究所历史研究所国学研究院体育部网络与计算中心现代教育技术中心工程实训中心国际教育学院远程与继续教育学院相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯Flash频道©Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496566'),
  array('pid' => '27','addr' => 'http://t.hustonline.net/','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349496566'),
  array('pid' => '28','addr' => 'http://happy.hustonline.net/photo/','subject' => '华中大在线-大头相册','message' => '华中大在线-大头相册公告磁盘空间整理，导致大部份图片无法浏览，我们将尽快解决。为您带来的不便，敬请原谅。艺文首页娱乐新闻音乐频道Flash大赏文学小屋网络书屋有声文学相册首页相册地图帮　助讨论区相册列表大头贴我的相册用户名密 码忘记密码按相册名按图片名网友靓照  |幸福瞬间  |绝色美人  |风光无限  |人在华工  |影视明星  |创意设计  |经典怀旧  |轻松搞笑  |社会纪实  |游戏动漫  |团体相册  |玉树祈福
zscgob90
人气：246
知道你为什么是剩女吗？
anyone
剩女的故事！
人气：14
wenzuyi的相册
wenzuyi
wenzuyi
人气：1玩转大头贴推荐大头贴神奇大头贴，我想说　更多...Flash Ad...对大头贴的疑问、建议、意见，你都可以写在这里…… 看手指.jpg
我唯一的姐姐 :P
u.jpg
lwr3
美女~
1111.jpg
me.JPG
我和孙.jpg
更多团体相册09.11.01压马路
09.11.01压马路
10.25骑行路上
10.25骑行路上
心情原创摄影WOW CAKE
80后的记忆
人在武大游
华丽丽的年年殿
教情侣怎么摆pose
DeluSion的相册
评论：0条
查看全部
Loading...东方神起leader!帅的不得活4841430王力宏—优质偶像5761266结婚蛋糕7411220红楼梦影46511622pp壁纸49712048更多精品图片不断更新中查看更多© 1999-2006 Hustonline.net, 版权所有  鄂ICP备05011690号 Bingyan Studio　Contact  |  About  |  Join us  |  Links   ','chrono' => '1349496567'),
  array('pid' => '29','addr' => 'http://talk.hustonline.net/','subject' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流','message' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流华中大新闻网iKnow问答多库文档华中大百科二手市场挖塞资讯Sohust校园搜索学校内最真挚的对话，最真诚的交流微访谈汇总 >>   对话“中国好声音”李行亮：华科男也有音乐大梦想嘉宾：李行亮（机械学院工业设计系02级校友，《中国好声音》学员）时间：9月28日（周五）20:00-21:30他是热爱唱歌的工科男，在毕业前夕举办了个人的万人演唱会；毕业后，他曾经登上过很大的舞台，随后又归于沉寂。如今，凭借《中国好声音》里安静、温暖的声音，他再次走进众人的视野。他就是李行亮，一位为音乐梦想前行不曾放弃的HUSTER。今晚，华中大微访谈邀请到校友李行亮，跟大家聊聊音乐、青春与梦想...<!-- -->往期访谈学术帝是怎样炼成的——研究生“科技十佳”&“学术十杰”优秀选手经验交流 嘉宾：华中大研究生“科技十佳”&“学术十杰”活动优秀代表：丁春玲（物理学院）,卓荦（同济法医系）,杨水清（管理学院）,张红方（公管学院）时间：5月9日（周三）21:00~22:00谁说华科男不浪漫——辞职环球旅行，边卖唱边写书边前行 嘉宾：废柴大叔（电信系03级校友，10年辞职后开始环球旅行）时间：4月12日（周四）21:00~22:30【对话“大摩”HR】拿什么打动你的面试官 嘉宾：王湘鄂（摩根士丹利中国校园招聘主管）时间：3月24日（周六）21:00~22:00更多访谈 >>你最想访谈谁？发邮件告诉我们你最想和谁聊天，我们会尽力满足你的愿望！ 如果你想成为访谈嘉宾，也可以发邮件告诉我们，欢迎大家踊跃报名！ 联系邮箱：talk@bingyan.net© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by  冰岩作坊','chrono' => '1349496567'),
  array('pid' => '30','addr' => 'http://hustpass.hustonline.net/','subject' => '华中大校园通','message' => '华中大校园通华中大校园通for android  华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！华中大校园通是一款专为华中大学子量身定制的校园服务app，由冰岩作坊开发，目前提供android下载，ios正在开发中，敬请期待！免费下载安卓市场使用二维码安装：使用二维码软件扫描直接扫描下载新闻查询功能助你了解华科最新动态iKnow客户端教室查询离线地图实时查询成绩华中大在线链接：华中大在线iknow问答平台二手市场华中大百科多库文档失物招领平台华中大微访谈华中大知多少© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496567'),
  array('pid' => '31','addr' => 'http://upan.im/','subject' => '云U盘','message' => '
.downtext{padding-top:10px;}   
云U盘
首页常见问题联系我们
没有U盘？就用云U盘！——http://upan.im 
无需注册，上传文件，得到提取码，到打印店或教室凭提取码下载文件
去下载       
去上传                 
可以直接把文件拖到这个框里上传哦！最大10M
*不建议上传私密性高的文件   了解详情                            
*在弹出的对话框请中选择“直接打开”，文件便不会保存在打印店里
提取码
本机上传文件
文件名提取码
冰岩作坊
©  2012
','chrono' => '1349496567'),
  array('pid' => '32','addr' => 'http://s.hustonline.net/','subject' => '系统发生错误','message' => '﻿系统发生错误body{font-family: \'Microsoft Yahei\', Verdana, arial, sans-serif;font-size:14px;}a{text-decoration:none;color:#174B73;}a:hover{ text-decoration:none;color:#FF6600;}h2{border-bottom:1px solid #DDD;padding:8px 0;font-size:25px;}.title{margin:4px 0;color:#F60;font-weight:bold;}.message,#trace{padding:1em;border:solid 1px #000;margin:10px 0;background:#FFD;line-height:150%;}.message{background:#FFD;color:#2E2E2E;border:1px solid #E0E0E0;}#trace{background:#E7F7FF;border:1px solid #E0E0E0;color:#535353;}.notice{padding:10px;margin:5px;color:#666;background:#FCFCFC;border:1px solid #E0E0E0;}.red{color:red;font-weight:bold;}系统发生错误 您可以选择 [ 重试 ] [ 返回 ] 或者 [ 回到首页 ][ 错误信息 ]Access denied for user \'root\'@\'202.114.18.43\' to database \'httpsearch\'ThinkPHP 2.0 { Fast & Simple OOP PHP Framework } -- [ WE CAN DO IT JUST THINK IT ]','chrono' => '1349496568'),
  array('pid' => '33','addr' => 'http://live.hustonline.net/','subject' => '华中大60校庆直播','message' => '华中大60校庆直播冰岩作坊 & 建校60周年庆祝大会 离庆祝大会网络直播还有：-天-小时-分钟-秒新浪微博<今天是-月-日>校庆日历9月29日9：30校庆教职工摄影展在教工活动中心一楼西厅开幕9：00-10：00:主校区老年活动中心广场千名老年人太极拳表演9月30日8：30“颂成就绘美景”书法绘画展于同济校区老年活动室一楼10月1日19:00校庆交响音乐会在主校区图书馆前广场开始10月2日9:00博士生公寓一期开工仪式10月2日9:00东一食堂开工仪式19:00校园原创歌曲演唱会在图书馆前广场开始10月3日19:00“校友之夜”校友音乐会在主校区图书馆前广场开始10月4日8:10-9：30校史馆开馆仪式在校史馆开始19：00人文素质教育讲座（杨叔子院士主讲）西五楼117教室10月5日8:30-12:00第五届校友企业家论坛在管理学院报告厅13:30-18:00第五届校友企业家论坛在管理学院报告厅15:00科学精神与实践讲座（金涌院士主讲）在八号楼学术报告厅19:00第五届校友企业家论坛在管理学院报告厅19:30建校60周年文艺晚会在光谷体育馆20:00校友大讲坛之投融资论坛在八号楼学术报告厅10月6日9:00-11:00建校60周年庆祝大会在光谷体育馆11:20-11:50中欧清洁与可再生能源学院成立仪式在西五楼12:00建校60周年招待午宴在百景园15:00科学精神与实践讲座（锁志刚院士）在八号楼学术报告厅19:00诺贝尔奖获得者（James A. Mirrlees）在启明学院学术报告厅讲座19:00-21:00“醉晚亭”民族器乐欣赏晚会在主校区醉晚亭10月7日---前沿科学中美论坛（东湖论坛）在一号楼学术报告厅19:00科学精神与实践讲座（李依依院士）在八号楼学术报告厅10月8日---前沿科学中美论坛（东湖论坛）在一号楼学术报告厅19:00科学精神与实践讲座（柯伟院士）在八号楼学术报告厅校庆新闻10月4日校庆动态迎校庆 经济学院举行“老少”足球对抗赛华中科技大学校史陈列馆开馆科技部副部长陈小娅等校友到光电信息学院参观走访10月2日校庆动态：东一学生食堂暨博士生公寓奠基10月1日校庆动态：大型交响乐会举行相关链接60周年校庆华中大在线冰岩作坊华中大相册启明学院醉晚亭化成天下华中大新闻网白云黄鹤 感谢对本次校庆直播提供技术支持华中科技大学宣传部冰岩作坊制作','chrono' => '1349496568'),
  array('pid' => '34','addr' => 'http://job.hust.edu.cn/show/recruitcounc','subject' => '深圳市德迅投资有限公司','message' => '深圳市德迅投资有限公司@import url(../css/universe.css);华中科技大学大学生就业信息网首页最新动态通知公告招聘信息招聘信息医科招聘信息实习生信息就业政策国家政策地方政策学校政策企业服务就业指导职业咨询室就业导报职业指导资源中心院系风采『设为首页』『收藏本站』『联系我们』用户名：密  码：验证码：毕业生初次登陆请用学号和身份证号码登录，无法登陆请与辅导员联系。大学生就业指导中心电话：027-87542328传真：027-87543914邮件：job@hust.edu.cn地址：大学生活动中心A座一楼医科办公室电话：027-83692913传真：027-83692924邮件：tjjyb@126.com地址：医学院学子苑507栋五楼501室您现在的位置:  大学生就业信息网 >> 招聘会信息 >> 深圳市德迅投资有限公司深圳市德迅投资有限公司举办时间：2012年10月13日14:30举办地点：八号楼报告厅结束时间：2012年10月13日17:30发布时间：2012年9月10日一、公司简介德迅投资成立于2007年。作为一家天使投资公司，主要集中于互联网、移动互联网、TMT、等高科技领域以及教育、连锁餐饮等服务升级领域。目前已经在中国投资了60多个优秀的创业公司，其中多数已获得包括SIG、启明创投、软银赛富、红杉资本、复兴国际、创新投、松禾资本在内的二轮融资。团队简介德迅投资的核心管理团队，具有IT、通讯、金融等专业技术背景以及丰富的管理、风险投资运作经验。德迅投资凭借出色的业绩及经典的案例，赢得了创业者及投资者的信赖和美誉。其强大优势之一，就是与中国的创业者之间建立了广泛的联络渠道，同时与他们保持亲密的合作关系。对投资组合中的每一家公司，提供资金、经验、商务关系等强有力的支持。创始人介绍曾李青     2007年5月至今任德迅投资有限公司董事长。腾讯公司创始人之一，在腾讯科技(深圳)有限公司任高级执行副总裁及COO首席运营官，负责腾讯公司的市场营销体系部署、战略研究部门以及众多业务产品的支持，为腾讯公司的发展做出了卓越的贡献。主要社会职务：中欧国际工商学院深圳校友会理事；腾讯科技(深圳)有限公司慈善基金会理事。曾先生于1993年在西安电子科技大学获得计算机通信学士学位，2005年获得中欧国际工商学院高级工商管理硕士学位，并任中欧国际工商学院深圳校友会理事。公司愿景帮助有远大理想且有潜力的年轻人创业，培养优秀直至卓越的企业和企业家企业文化正直：做正直的事业，做正直的公司，做正直的人努力：机会是上天安排的，努力是唯一你能自己掌握的 合作：创业团队的紧密合作，德迅系内部之间的合作分享：与员工、股东、社会分享成功  二、招聘需求公司名称职位类别职位名称需求人数学历专业深圳瑞高技术类软件类开发5本科计算机，通信，电信，电子，软件工程等游戏前台开发工程师2本科计算机相关专业游戏后台开发工程师2本科计算机相关专业开发（应用、后台、boss系统）3本科计算机相关专业产品类游戏策划2本科不限产品运营6本科不限市场类市场销售与推广4本科电子商务、网络营销、计算机应用等相关专业客服2本科市场营销、电子商务等相关专业北京芝兰玉树美术类UI设计2本科美术、平面设计等相关专业插画师2本科美术、平面设计等相关专业市场类市场专员5本科不限市场推广5本科不限销售5本科不限技术类开发3本科软件工程、计算机信息技术等相关专业深圳快播产品类产品策划1本科计算机相关专业游戏运营3本科经济学、市场营销等专业技术类Linux软件工程师1本科计算机相关专业P2P软件工程师1本科计算机相关专业UI软件工程师1本科计算机相关专业多媒体软件工程师1本科计算机相关专业网络工程师1本科网络工程相关专业游戏开发工程师3本科计算机相关专业，熟悉Python、ASpython软件工程师2本科计算机相关专业，熟悉PythonC++软件工程师2本科计算机相关专业，熟悉C++测试工程师1本科计算机专业/测试专业运维工程师1本科网络工程相关专业市场类产品推广1本科市场营销相关、广告传媒、电商等商务拓展1本科市场营销相关、广告传媒、电子商务深圳房多多技术类开发工程师8本科计算机,电信，自控等相关专业市场类储备干部（市场推广）10本科不限北京指上缤纷美术类UI设计2本科美术、平面设计等相关专业美术开发2本科美术专业技术类开发（服务器端）4本科计算机专业开发（前端）4本科计算机专业市场类市场推广2本科市场营销、新闻传播成都云创新美术类UI及美术设计4本科美术、平面设计等相关专业技术类软件开发工程师5本科不限市场类市场推广2本科不限深圳卡拉美术类美术开发1本科美术、设计等相关专业技术类PHP2本科计算机专业产品类运营2本科不限深圳金斧子技术类开发工程师2本科计算机、软件开发、信息工程、电子科技等测试工程师1本科计算机、软件开发、信息工程、电子商务等产品类产品运营1本科不限，金融财经类专业优先考虑市场类市场推广1本科市场营销、工商管理、电子商务、金融财经类专业 三、宣讲会行程城市目标高校宣讲会笔试面试广州中山大学9.22晚上9.23下午9.24-25全天华南理工大学9.22下午深圳深圳大学10.9下午10.9下午10.10-11全天武汉武汉理工大学10.12下午10.14下午10.15-16全天华中科技大学10.13下午西安西安交通大学10.17晚上10.18晚上10.19-20全天西安电子科技大学10.18下午10.18晚上注：详细时间和场地信息请及时关注就业网、BBS信息，或关注新浪微博@德迅投资V 四、联系方式公司网址：www.decentcapital.com网申地址：http://campus.51job.com/decent by mch[关闭窗口]','chrono' => '1349496569'),
  array('pid' => '35','addr' => 'http://www.ixuanxiu.com','subject' => '华中大 | 爱选修，最有爱的选修课点评交流社区','message' => '﻿华中大 | 爱选修，最有爱的选修课点评交流社区人人账号登录     
首页选课分类给我们反馈公告栏已更新本学期公选课资料!在这里你可以同华中大的同学们一起...查询到到所有公选课信息找到和你同修一门课的人找到你感兴趣的课吐槽你不喜欢的课推荐你喜欢的课，给学弟学妹们留下宝贵财富使用人人账号登录活跃排行点评[19]话题[4]1周煜 HUSTer点评[12]话题[0]2李健强点评[7]话题[5]3徐子超点评[10]话题[1]4马永贝点评[5]话题[6]5刘钢点评[9]话题[0]6饶曦点评[8]话题[0]7李心雨.CR2点评[7]话题[1]8李丹（◕‿‿◕）点评[5]话题[3]9李根点评[7]话题[0]10曾依莎`Eassa最新话题这个课程怎么样[李俊] 来自：昆曲欣赏 小组    时间：09/30 00:46姜老师很喜欢巴洛克和古典[赵璧归] 来自：钢琴提高班 小组    时间：09/10 11:252011年春《中华诗词写作》作业要求[郑监  evangol] 来自：中华诗词写作 小组    时间：09/08 19:52？[马永贝] 来自：博弈论 小组    时间：09/08 14:27看电影？[许瑞仪] 来自：激光与美容 小组    时间：09/06 17:43本课与大学韩语（一）有啥不同呢？[徐子超] 来自：初级韩语特讲 小组    时间：09/05 10:20科技传播素养与卓越工程师的成长[陈少华] 来自：科技传播导论 小组    时间：09/03 21:07选课导航装饰装修材料的选择和应用 张长清地球科学漫谈 张秋文河川漫步 孙怀卫气候变化的国际视野 孙怀卫情商训练 罗德瑞科技创业—概论 李娟火影忍者深入解读 西瓜影视美学理论基础 余奇敏广告创意与策划 李华君跨文化交际 刘泽华中国民主进程 梁木生孙子兵法与人生智慧 叶和清政治的逻辑 梁木生地球科学漫谈 张秋文政治的逻辑——权力是如何玩转的 梁木生钢笔绘画 李春富大学日语（1） 肖书文中华民国史专题 张超以案说法 范运和音乐与电影 孙刚最新点评评分:有用(0)覃伟 评论 中国历史地理 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。时间：13小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 评论 中国历史地理 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王冲 评论 音乐与电影 说：12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王昱 评论 博弈论 说：课程不点名  老师一看就是那种书生气十足的儒雅形象  内容其实蛮好的   考试就是交论文   现在后悔没去几次。。时间：09/26 10:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)江雨澄 评论 英语求职与入职礼仪 说：为这个课程完善简介课堂气氛很好，可以交到好朋友。时间：09/25 20:21回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)肖玉果 评论 装饰装修材料的选择和应用 说：老师很不错，讲课很生动，对建筑感兴趣的同学都可以选修一下…不过每节课都有作业，但是点名只是签到，其实可以让同学代签的…最后要交一篇论文！~…时间：09/23 15:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)车进 评论 英语演讲艺术与实践 说：比较有挑战性，95%英语讲授，适合有一定英语听说基础的同学，老师布置演讲任务，当堂做准备型或即时型脱稿演讲作为训练和考核，还是对个人气质及口语训练有较好的训练效果！时间：09/22 14:01回应(0) 分享至人人(1)你还没登录，人人登录后可以回应                    评分:有用(1)王美庭 评论 知识产权法 说：今晚第一次上这门选修课，全班名字点了一遍...》0《...时间：09/20 23:43回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    上一页123456789...1213下一页相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349496571'),
  array('pid' => '36','addr' => 'http://www2.hustonline.net/class/','subject' => '华中科技大学教室信息查询系统','message' => '华中科技大学教室信息查询系统华中大在线 | 新闻网 | 视野网 | 艺文网 | 资讯网 | 网视 | ftp搜索HUST报时：今天是2012年10月06日第6周，星期六    东九楼东十二楼西五楼西十二楼','chrono' => '1349496571'),
  array('pid' => '37','addr' => 'http://duocaiii.com/activity/index/detai','subject' => '情系彝良 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动','message' => '情系彝良 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动首页 应用下载 情系彝良 已结束开始时间：2012-09-17 08:00结束时间：2012-09-17 18:00举办地点：紫菘路口、沁苑路口类型：公益 华中科大组织者：华中科技大学爱心协会发布人：郭娴感兴趣推荐到人人网分享活动 ···分享到：活动介绍 ···      2012年9月7日，云南昭通市彝良县发生5.7级地震。地震给当地居民的生命财产造成了极大损失，伤亡人数不断增加。爱心协会作为一个播撒爱，传递爱的组织，特地开展了情系彝良的活动。前期通过社团进军营、人人和海报进行宣传。在社团进军营的活动中，我们主要在沁苑和紫松的的操场上向大一新生们表演手语《和你一样》，并拉横幅让新生们能够关注地震的情况。当天在紫松和沁苑路口分别设点，开展一系列的小活动如心愿墙、救灾知识问答、发放印有地震讲解的宣传单和募捐衣服、书籍等。后期，我们会把募捐到的衣服书籍通过之前联系好的渠道送往灾区，并通过社联、校记者团以及华中大在线进行宣传。希望通过我们的努力，让大家在灾难面前学会自救，并把大家的祝福与爱心送到灾区。留言板 ···登录后才能给活动留言哦～你可能感兴趣 ···90house咖啡书屋邀您一起观看《听风者》 2012-09-13 19:30武汉某勘测规划设计院有限公司项目协作兼职 2012-09-12 12:00勾沉剧社招新啦 2012-09-19 11:30提示
x
同学，你还没有登录哦，请先用人人登录～
推荐到人人网，多彩会自己附上活动链接噢~ x //推荐活动：情系彝良© 2011-2012 冰岩作坊 All Rights Reserved 首页·应用下载·提建议·关于我们·免责声明','chrono' => '1349496572'),
  array('pid' => '43','addr' => 'http://ik.hustonline.net/','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->近期问题今天，你加餐了吗？2个答案2012-10-06 11:49最佳答案：东三,鸡腿+菜貌似是四选一,土豆鸡,丝瓜肉丝还有俩忘了......吃到肉了好开心>_<为啥我们学校每年都是60周年1个答案2012-10-06 11:47最佳答案：貌似03年50周年校庆的,好像种种原因又改成52年建校的了....猫…4个答案2012-10-06 10:22最佳答案：T T猫6个答案2012-10-06 00:12最佳答案：楼主抱回家吧程序员速来~~！！6个答案2012-10-06 00:01最佳答案：同~~~
----------
啊哈发现了...审查元素点击下面那个链接就没了~感情贴(°ー°)9个答案2012-10-05 23:31最佳答案：人类的本质爱好八卦。如果一直想着分手怎么办15个答案2012-10-05 23:05最佳答案：问题是一定有的，他/她最近很忙吗？校庆开的东一食堂在哪？6个答案2012-10-05 21:21最佳答案：额  不是校庆开始建么。。 旧东一刚拆。。关于本校研究生宿舍4个答案2012-10-05 19:25最佳答案：貌似是南几舍东几舍西几舍...只知道南几舍是四人间无独卫...据说研究生宿舍没本科生好- -校庆有文化衫吗？6个答案2012-10-05 19:05最佳答案：这是个不错的提议，同求电力电子的教材3个答案2012-10-05 18:48最佳答案：查课表说好的网费呢???6个答案2012-10-05 18:01最佳答案：你看日期，包月是超过一个月加八天关于书店的盗版书定价4个答案2012-10-05 18:00最佳答案：看书的厚薄，再看人，看老板人品斐济水斗转轮是个啥东东。。。求解1个答案2012-10-05 17:23最佳答案：不知道我想问一句，今天晚上的晚会真的需要票么？6个答案2012-10-05 16:07最佳答案：    不打算去12345678910后页&gt<!--末页-->热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496574'),
  array('pid' => '44','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->winsky027江湖大侠九级悬赏积分：100生活·娱乐请问那个看视频巨快不卡的软件叫什么来着？?装一个软件，然后看视频超级快的
感谢各位，找到答案了，更新一下问题，网址是   http://115.156.202.10/17个答案2012-09-11 23:050亲亲 武林盟主十六级蒸的煮的？
亲测过了 真的 就是更新慢了 看看讲座公开课很好的2012-09-11 23:06评论[0]1fuxiaolong2010 初学弟子一级真心快，不知道是不是冰岩作坊人搞的  http://115.156.202.10/2012-09-11 23:09评论[0]3hustonline 初学弟子一级http://115.156.202.10/
从这里下载一个客户端，安装之后很多电影都可以看，教育网速度非常快，碉堡了~~
真的碉堡了，亲自测试过~~2012-09-11 23:17评论[1]0sutaby 江湖少侠六级下载页好丑啊！不过真的是很快啊，委屈一下我的锥细胞和柱细胞了.....不过还是很推荐！2012-09-11 23:20评论[0]0JokerL 初学弟子一级LS的客户端确实碉堡了！蓝光秒开！晃眼的画质啊 我去！     不过，如果直接用chrome下载的话，似乎会出现无法打开的问题。【这时候只要点击右边的下拉箭头，再选择保留就好啦~或者干脆换其他工具下载~】      求分啊撸主！！！！！！！！！！！！！！！！！！！！！！！！！！！！2012-09-11 23:20评论[0]0zsg0901 武林盟主十七级得失皆命是不错，但是画面有点花屏=。=2012-09-11 23:29评论[0]0smallarmy 东方不败二十一级❤yanzi565   达则兼济天下都是托儿啊都是托儿。。还是顶一个，下载试试看,很不错嘛2012-09-11 23:31评论[1]0段军 初学弟子一级看不了啊，肿么回事啊2012-09-11 23:32评论[1]0紫云风间 江湖新秀四级不会是广告吧~坑爹啊，看不了。乃们都是坏人~2012-09-12 10:11评论[0]0yanzi565 东方不败二十级❤smallarmy真的是骗人的。。。后知后觉了(⊙o⊙)…2012-09-12 10:15评论[0]0xiaoshanren 初学弟子一级打不开下载页2012-09-12 10:18评论[0]0小志hust 初学弟子一级打不开http://115.156.202.10/2012-09-12 10:36评论[0]0hust8888 江湖大侠九级手机能打开网页电脑竟然打不开。2012-09-12 10:43评论[0]0lz12 初学弟子一级我的也打不开...是不是防火墙的问题啊 求高人回答2012-09-12 19:44评论[1]0 东方不败十八级恩，用IE打开。。。。2012-09-28 00:00评论[0]0ercan 初入江湖二级这个貌似 每个学校 教育网搞好的学校都有2012-09-29 09:41评论[0]0suns11 初学弟子一级为啥我的都是无法播放此文件啊2012-10-02 08:49评论[0]点击此处登录后才可回答哦，亲上个问题：唉，居然现在回答问题不给1分啊下个问题：散5分热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496574'),
  array('pid' => '45','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->yuanjiangren初学弟子一级悬赏积分：20校园·综合看到iknow上个别人的回答，说明下看法就在今天这个周期吧，看到Iknow上的问答，底下几楼的回答，有不少表达上、措辞上都不是很注意。个人感觉看到这些词眼很唐突。这是无知当个性的时代，反智的人多了，自然大家觉得没什么。不过在一个公共空间，多少些公共道德还是应该有的吧。要表示不屑的楼下吧。16个答案2012-05-29 02:170tttaaa 东方不败四十三级本来就是来灌水加娱乐吧，如果本人有所冒犯表示抱歉2012-05-29 07:58评论[0]0gyf1991429 江湖豪侠十一级本来就是娱乐，相信大家彼此就像兄弟一样言无所忌~但有些词汇或者说话语也不是每个人都能忍得，所以我觉得以后咱回答的时候，先思考下，看看楼主的口吻，是能经得起多大尺度的再开玩笑，多想点儿别人感受就好，最后希望这里继续兄弟间无话不说的欢乐~2012-05-29 08:17评论[0]0leexb123 东方不败二十一级楼主是文明人2012-05-29 08:50评论[0]0feitianxia 江湖大侠九级(╰_╯)#对这个卖萌的世界绝望了，欢迎走进大丧失时代！楼主很个性…………2012-05-29 09:29评论[0]0safferia 东方不败二十级嗯，同意。。2012-05-29 10:00评论[0]0xiefengxiyu 东方不败十八级楼主不会才发现吧？不是有受伤的马甲么？2012-05-29 10:15评论[0]0audiSB 江湖豪侠十级不同的人的接受程度不同，针对不同的人的回复方式也会不同。不过不管怎样还是应该注意自己的用词2012-05-29 10:38评论[0]0amosyp 东方不败二十一级娱乐至死的时代……2012-05-29 11:08评论[0]0kaike518 东方不败二十级查无此人我可以说脏话吗？。。2012-05-29 11:45评论[0]0hxsfdsa 一代掌门十三级臭不可闻2012-05-29 12:36评论[0]0hustoelihengchao 一代宗师十五级我只是不喜欢那些不设最佳 的做法2012-05-29 12:59评论[0]0LoveAthena 东方不败二十级认真你就输了2012-05-29 13:06评论[0]0hustwxf 武林盟主十七级……2012-05-29 19:38评论[0]0bessieaptx4869 东方不败二十二级……2012-05-29 22:47评论[0]0muziyy 初入江湖二级楼主说的是我么……2012-05-30 01:00评论[0]0Jipuche 江湖少侠六级如果觉得乏善可陈，楼主大可不必去假装喜闻乐见！～但在这种个性化的网络时代，可能大家有着不同的表现欲，但这不一定表示他人内心没有你所认为美好的东西。所以也无需把自己的观点强加于人，尝试着去理解吧…你会发现其中还是充满趣味的！Ps：个人也赞同楼主的看法。2012-05-30 01:57评论[0]点击此处登录后才可回答哦，亲上个问题：10级电气的电磁场考试时间下个问题：求逼视求虐！！！！热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496574'),
  array('pid' => '46','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->nwcheroes初入江湖二级悬赏积分：20校园·综合格瓦拉生活网可信吗？有同学在上面买过电影票吗？1个答案2012-05-08 22:25最佳答案0bjbbj 一代宗师十五级可信…之前去汉口看的泰坦尼克就在上面订的…不错的网站…2012-05-09 12:30评论[0]点击此处登录后才可回答哦，亲上个问题：讨厌教室里用鼠标的人！你妈没教你替别人着想一下吗？！下个问题：武汉欢乐谷怎么样啊，去过的请进！热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496574'),
  array('pid' => '47','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->ever_zm一代宗师十五级悬赏积分：98校园·综合寻机 手机 泛泰a760s 黑色 5月31晚上在西边足球场不慎将手机丢失，现失主万分焦急，希望拾到的同学给予归还，不胜感激！ 泛泰a760s 主要特征 4.0屏幕  黑色 正背面均SKY标志 华科内同学使用者少数 外形酷似山寨机 联系方式 手机13163371932 QQ 1027401227 手机图片 http://happy.hustonline.net/photo/photos3/ever_zm/45494/408945.jpg8个答案2012-06-01 10:130chuquanzhou 初入江湖三级wish2012-06-01 10:23评论[0]0kaike518 东方不败二十级查无此人找到的可能不能说没有。。2012-06-01 10:48评论[0]0safferia 东方不败二十级wish2012-06-01 10:54评论[0]0hust8888 江湖大侠九级可能性不大，入手a820吧。2012-06-01 11:54评论[0]0audiSB 江湖豪侠十级啊，ik还可以上图啊2012-06-01 12:44评论[0]0lypwhz 一代掌门十二级不是你想要的也要强求只能说      好运2012-06-01 13:57评论[0]0tttaaa 东方不败四十三级人家要是有心早就主动联系还了，我同学的手机就是这样找回的2012-06-01 13:59评论[0]0iamhc 初学弟子一级西操还是个容易掉手机的地方，前一阵子，我同学和他妹子在操场上缠绵了会，结果走的时候发现手机没了。。ever难道也是这样掉的？嘿嘿，八卦了2012-06-01 14:00评论[0]点击此处登录后才可回答哦，亲上个问题：明天cet4模拟时间地点下个问题：光谷体育馆演唱会热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496574'),
  array('pid' => '48','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->zhizunwudi初入江湖三级悬赏积分：10校园·综合光盘借阅室是什么？里面能借什么？光盘借阅室里面是什么？是存放的光盘吗？里面有没有书，能不能借呢？我搜过几本书，写着“光盘阅览室    在架上”！只是说的光盘吗？还是里面也有书啊？谢谢了！注：我就是想问一下光盘阅览室里面有没有书？还是里面全是光碟，还是有的既有书又有光盘？谢谢！4个答案2012-05-25 20:37最佳答案0yulinmufeng 江湖大侠九级随书光盘。有些书是附带光盘的，这些光盘都集中在光盘借阅室了。和书的借法一样。“光盘阅览室　　在架上”应该是显示错误。2012-05-26 00:12评论[0]0audiSB 江湖豪侠十级当然可以借2012-05-25 21:10评论[0]0tttaaa 东方不败四十三级只有光盘没有书2012-05-25 22:39评论[0]0科小华 初入江湖二级书和光盘是分开借的2012-10-01 14:14评论[0]点击此处登录后才可回答哦，亲上个问题：网购遇到一个难题~求解答~下个问题：找什么理由去向女生要电话？热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496575'),
  array('pid' => '49','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->smallarmy东方不败二十一级悬赏积分：20技术·专业今天，你加餐了吗？西一二楼清真食堂，加餐内容是卤鸡腿+菜三选一（今天是，牛肉青椒洋葱，莴笋鸡肉木耳，包菜豆干）。还有一张加餐券留着明天用。2个答案2012-10-06 11:490lastmayday 江湖少侠六级啊咦哦东三,鸡腿+菜貌似是四选一,土豆鸡,丝瓜肉丝还有俩忘了......吃到肉了好开心>_<2012-10-06 11:55评论[0]0自在不皆空 江湖少侠六级食之无味，弃之可惜2012-10-06 12:08评论[0]点击此处登录后才可回答哦，亲下个问题：为啥我们学校每年都是60周年热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496575'),
  array('pid' => '50','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->匿名提问悬赏积分：20校园·综合为啥我们学校每年都是60周年记得我大一来的时候也是60周年校庆  现在我都大三了   我们学校到底是几几年成立的额？、1个答案2012-10-06 11:470lastmayday 江湖少侠六级啊咦哦貌似03年50周年校庆的,好像种种原因又改成52年建校的了....2012-10-06 11:56评论[0]点击此处登录后才可回答哦，亲上个问题：今天，你加餐了吗？下个问题：猫…热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496575'),
  array('pid' => '51','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->匿名提问悬赏积分：5生活·娱乐猫…东九有只小黑猫…现在没了。今天早上带着吃的去，它已经死了…就死在草丛里，就睁着眼死在草丛里…不知道有多少人路过逗过它，也不知道有多少人像我一样每天轻松的讨论它，却不知道它每天都在死亡边缘。我自以为它还能活很久，即使在野外。没想到它已经每天都那么痛苦。也许是因为饿，冷，或者是长期在外染上了疾病，它就突然这样死了。也许是在学校我见到的流浪猫太多了，见怪不怪了，有时候睡觉还会被它们吵醒，所以当一只急需帮助的猫每天跟我叫时我也没有很在意。昨天发帖也是因为跟女友谈论时她提醒我的严重性…我知道大家肯定也有过帮助它的想法，但都因为一些原因没有去做，学校里的猫很多，我们也不可能都去管，但是希望下次见到一只如小黑一样生活困难的小猫时，帮帮它们！4个答案2012-10-06 10:220程序猿 初入江湖二级T T2012-10-06 10:23评论[0]0110Hust 东方不败二十级俺大二帅哥一枚，求妹纸 求学姐 求集邮…哈哈…喵2012-10-06 11:08评论[0]0wulanshan 江湖大侠八级啊？我还喂过一次。好可怜2012-10-06 11:22评论[0]0twoandtwo 东方不败十八级……2012-10-06 11:42评论[0]点击此处登录后才可回答哦，亲上个问题：为啥我们学校每年都是60周年下个问题：猫热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496575'),
  array('pid' => '52','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->匿名提问悬赏积分：5生活·娱乐猫东九A栋那条小路上有只黑猫，一直生活在草丛里。今天下雨依然在草里睡着。。有谁喜欢养猫的把它收了吧。感觉是每天都饿着啊。或者有什么好地方让它去？冬天快到了，形势严峻。我不喜欢养小动物，但是每天看它在那挺可怜的。（东九楼里有只老猫了，可能它在外面是被老猫赶出来的吧。本来想放我们楼栋里，但是我们楼已经被一家猫占领了。）5L，就在A栋出来那个在草丛里面的那的小路上，一般就在路边草丛里蜷缩着，一团黑。东九到韵苑。去把它收了吧！这种猫很好养吧。2L,不是它的孩子它才赶的吧？东九另一个地方也有只大一点的猫。它们都从不到楼里，所以推测老猫赶的。6个答案2012-10-06 00:120twoandtwo 东方不败十八级楼主抱回家吧2012-10-06 00:56评论[0]0godloveme 江湖少侠七级我不放弃爱的勇气，我不怀疑会有真心，我要握住一个最美的梦給未来的自己。可惜我也不喜欢养这些小东西。。。老猫一般是不会赶自己的小猫滴~2012-10-06 01:30评论[0]0haohui212 初学弟子一级我也经常看到，喵喵叫呢，好可怜，可惜不能养2012-10-06 02:17评论[0]0110Hust 东方不败二十级俺大二帅哥一枚，求妹纸 求学姐 求集邮…哈哈…呵呵  楼主收了吧2012-10-06 05:54评论[0]0黑羽～ 初入江湖二级在哪里啊？木养过猫，会不会失手弄死它……(>﹏<)2012-10-06 07:08评论[0]0lypwhz 一代掌门十二级不是你想要的也要强求好想养，可是舍友肯定不同意，虽然只是一个人不同意，其他两个同意，但还是没办法2012-10-06 09:03评论[0]点击此处登录后才可回答哦，亲上个问题：猫…下个问题：程序员速来~~！！热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496575'),
  array('pid' => '53','addr' => 'http://ik.hustonline.net/index/single?qi','subject' => 'iknow--华中大校园互动问答平台','message' => '
iknow--华中大校园互动问答平台
登录注册
<!---->zsg0901武林盟主十七级悬赏积分：11技术·专业程序员速来~~！！上次提了个问题，结果被用户名空白的同学回答了，现在提示一直有个1，点都点不了。。。求破@程序员6个答案2012-10-06 00:010lastmayday 江湖少侠六级啊咦哦同~~~
----------
啊哈发现了...审查元素点击下面那个链接就没了~2012-10-06 00:45评论[0]0自在不皆空 江湖少侠六级我的也是。同求@程序员2012-10-06 00:53评论[0]0twoandtwo 东方不败十八级额2012-10-06 00:57评论[0]0godloveme 江湖少侠七级我不放弃爱的勇气，我不怀疑会有真心，我要握住一个最美的梦給未来的自己。还有我的头像总是换不了是什么情况啊？2012-10-06 01:17评论[0]0110Hust 东方不败二十级俺大二帅哥一枚，求妹纸 求学姐 求集邮…哈哈…程序员刚约会去了…2012-10-06 01:26评论[0]0程序员 一代掌门十二级“程先生，您好”，“太客气了，叫我序员就好。”把问题链接贴给我。2012-10-06 01:30评论[0]点击此处登录后才可回答哦，亲上个问题：猫下个问题：感情贴(°ー°)热点问题请问那个看视频巨快不卡的软件叫什么来着？?浏览：4769回答：17看到iknow上个别人的回答，说明下看法浏览：4731回答：16格瓦拉生活网可信吗？有同学在上面买过电影票吗？浏览：4753回答：1寻机 浏览：4664回答：8光盘借阅室是什么？里面能借什么？浏览：4347回答：4上周之星     更多排名>>1zsg0901回答：572逝回答：333lypwhz回答：284♥回答：255smallarmy回答：246twoandtwo回答：237lastmayday回答：178Simon回答：179110Hust回答：1610搜索框回答：14问题分类工作·深造交通·旅游生活·娱乐考试·考证饮食·健康校园·综合技术·专业其       它问题标题问题补充（选填）悬赏积分问题分类工作·深造生活·娱乐饮食·健康校园·综合技术·专业交通·旅游考试·考证其他匿名发布华中科技大学
华中大在线
华中大新闻网
华中大二手市场
华中大百科
多库文档
sohust
HUST街区
失物招领
© 2012 冰岩作坊 All Rights Reserved 联系我们意见反馈
','chrono' => '1349496576'),
  array('pid' => '54','addr' => 'http://ershou.hustonline.net/','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
最新推荐
全部商品
美国赛福特21变速山地自行车
￥660
全校区
电吉他音箱
￥500
韵苑
华中科技大学校内西边高层教师公寓长短租
￥1
西边高层
9成新 安卓智能mp4
￥180
韵苑
9成新轮滑外加护具
￥380
韵苑
萌萌の植绒小桃心，彩线毛线木扣装饰针织毛衣开衫
￥60
韵苑
漫步者音箱
￥80
沁苑
清新甜美日系复古蕾丝领腰带小高腰风琴褶百褶碎花连衣裙
￥50
全校区
工作正装照（可P男女装）,团体合影,出国护照签证，冲洗照片
￥8
全校区
oppo mp4 s39(8.5成新以上)
￥499
紫崧
MATLAB宝典
￥25
全校区
新概念英语4
￥10
全校区
系统分析师考试辅导
￥15
全校区
系统架构设计师教程
￥20
全校区
系统分析师历年试题分析与解答
￥15
全校区
nokia bL-4d  电池
￥20
韵苑
1
2
3
4
5
6
7
8
9
10
下一页
我们已经帮助1439个闲置物品找到了新主人！
欢迎加入用户群178906768
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496596'),
  array('pid' => '55','addr' => 'http://ershou.hustonline.net/goods/detai','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
首页>
商品详情
美国赛福特21变速山地自行车
价格：
￥660
交易地点：
全校区
发布时间：
2012-10- 6
Tags：
#自行车#
联系人：
伊同学
认证状态：学号
手机：
13554661937
QQ：
浏览次数：3
详细信息
9.5成新 带锁 可小刀（联系我的时候，请说明是在华中大二手市场看见的噢！）
留言板
还可以输入222字
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496617'),
  array('pid' => '56','addr' => 'http://ershou.hustonline.net/goods/detai','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
首页>
商品详情
电吉他音箱
价格：
￥500
交易地点：
韵苑
发布时间：
2012-10- 6
Tags：
#吉他#
联系人：
黎浩
认证状态：学号
手机：
13476106468
QQ：
浏览次数：546
详细信息
本人大三，因故出电吉他等。电吉他squier0912黑白色，九成新，500元；音箱fender 15R，九成新，400元.均为正品，可单卖，价格面议（联系我的时候，请说明是在华中大二手市场看见的噢！）
留言板
还可以输入222字
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496637'),
  array('pid' => '57','addr' => 'http://ershou.hustonline.net/goods/detai','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
首页>
商品详情
华中科技大学校内西边高层教师公寓长短租
价格：
￥1
交易地点：
西边高层
发布时间：
2012-10- 6
Tags：
#租房#
联系人：
三月
认证状态：白云黄鹤
手机：
15327448112
浏览次数：20
详细信息
距离华中科技大学西十二教学楼5分钟，距离地质大学2分钟，长租短租房。提包即可入住，独立卫生间，24小时热水，床上用品，实木地板，冷暖双制空调,全制动洗衣机，电信宽带有线网络和无线网络，地址：校内西边高层教师公寓，百景园食堂旁。电梯房， 安全安静干净，, 大型晒衣台, 晾晒更方便，精装修，大楼专人保安，监控设施齐全。单人间：一张单人床，一张书桌，一把椅子，衣柜，书柜，一根网线和无线网络。双人间：两张单人床，两张书桌，两把椅子，书柜，衣柜，两根网线和无线网络。双人房：一张双人床，2张书桌，2把椅子，书柜，衣柜，两根网线和无线网络。　　　电话15327448112（联系我的时候，请说明是在华中大二手市场看见的噢！）
留言板
还可以输入222字
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496657'),
  array('pid' => '58','addr' => 'http://ershou.hustonline.net/goods/detai','subject' => '华中大二手市场','message' => '
华中大二手市场
华中大二手市场
输入想找的商品...
我要发布
首 页
我的二手
App下载
人人登录
登录
注册
华中大在线账户名...
密码...
记住我
登 录
首页>
商品详情
9成新 安卓智能mp4
价格：
￥180
交易地点：
韵苑
发布时间：
2012-10- 6
Tags：
#MP3/4#
联系人：
李同学
认证状态：人人网
手机：
13667263816
浏览次数：34
详细信息
型号 昂达VX580R  安卓系统，8g内存，9成新 800x480分辨率 5寸 支持720p，具体参数可上网查。（联系我的时候，请说明是在华中大二手市场看见的噢！）
留言板
还可以输入222字
商品分类
代步
自行车
电动车
电脑
笔记本
台式机
显示器
路由器
键盘
散热器
电脑桌
上网卡 
耳机
鼠标
数码
手机
相机
MP3/4
移动硬盘
电子词典
U盘
PSP
苹果 
电器
洗衣机
电风扇
开水壶
台灯
电吹风
电视
冰箱
空调 
图书
本科教材
GRE
考研
雅思
托福 
运动
健身卡
哑铃
篮球
轮滑
网球拍
日用
袜
包
伞
鞋
毛衣
外套
短袖
娱乐
吉他
东湖年票
电影票
租赁
汽车出租
租房
学士服
家教
其他
大家都在看
出售41寸昆云吉他
￥480
全校区
美国赛福特21变速山地自行车
￥660
全校区
8G 4g u盘
￥30
韵苑
Copyright 华中大在线 All Rights Reserved. Powered by  冰岩作坊','chrono' => '1349496677'),
  array('pid' => '59','addr' => 'http://hust.miwuu.com/','subject' => '首页-觅物网华科站-高校失物招领平台','message' => '首页-觅物网华科站-高校失物招领平台登录注册华中大在线-失物招领平台搜索华中科技大学分区首页寻物信息招领信息校园招领点最新寻物信息最新招领信息类型物品名称地点发布时间详情描述书籍资料tt2012/10/6test【详情】随身物品钱包中国银行2012/10/5内有本人原居住地身份证，工行卡和现钞，应该是中午在集贸旁边的的中行取钱时丢的【详情】其他物品钥匙韵苑篮球场2012/10/410月3日晚在韵苑篮球场打球时丢失，上面有指甲刀，寝室钥匙，自行车钥匙等【详情】书籍资料等离子体科学技术及其在工业中的应用西12N5052012/10/2在9月29号周五在西12N505上3、4节课的时候丢失了一本《等离子体科学技术及其在工业中
的应用》。
不知道是哪位好心的同学拿到了这本书~大家可以一起交流呀~~~图书馆借的书丢失了心里还
是很失落的……拜托帮帮忙啊！！！【详情】电子数码XT532原装电池百景或百景附近2012/10/1今天我在做志愿者时去百景吃早餐，弄丢了一块XT532原装电池，可能是掉在了百景或百景附近，伤心啊【详情】电子数码黄色U盘可能是南一楼2012/9/29重要的是里面有数电课设！很急！U盘的名字叫东汉末年！【详情】卡类证件饭卡八号楼附近2012/10/3饭卡编号：04116673【详情】卡类证件饭卡尚未填写2012/10/2饭卡正面   根叔。同歌同行 【详情】电子数码惠普银色4GU盘东校区计算机开放实验室2012/9/30在机房三楼倒数第四排7号电脑上拾到，U盘上有两个汉字，凭描述认领。明日上午或7号下午以后认领哦。【详情】卡类证件高品隆的身份证爱广附近2012/9/17我现已交到韵苑路口保安亭处，只需去那领。【详情】电子数码银色4GU盘东四食堂附近2012/8/31里面没有关于失主的信息【详情】随身物品钱包东九附近2012/8/29捡到一钱包，内有银行卡，饭卡等。【详情】>> 更多信息类型物品名称地点发布时间详情描述>> 更多信息校园失物招领点西一食堂西十二教学楼西五教学楼西二食堂百景园西一食堂西十二教学楼西五教学楼Hi,欢迎来到失物招领平台，赶快发布失物招领信息吧！我丢东西了我捡到东西了成功案例展示赵世勇成功找到了他丢失的钱包倪浩成功找到了他丢失的U盘陈俊杰成功找到了iphone4的失主文豪成功找到了丢失的黑色钱包肖文成功找到了丢失的钥匙串李施惠成功找到了丢失的苹果发卡相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496678'),
  array('pid' => '60','addr' => 'http://hust.miwuu.com/detail.aspx?type=0','subject' => '【失物招领】ju同学丢了t，大家帮忙提供信息吧！','message' => '【失物招领】ju同学丢了t，大家帮忙提供信息吧！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:t物品类型:书籍资料丢失地点:t丢失时间:2012-10-02联系人:ju详情描述:test我捡到了帮忙转发到人人966<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496678'),
  array('pid' => '61','addr' => 'http://hust.miwuu.com/detail.aspx?type=0','subject' => '【失物招领】王日顺同学丢了钱包，大家帮忙提供信息吧！','message' => '【失物招领】王日顺同学丢了钱包，大家帮忙提供信息吧！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:钱包物品类型:随身物品丢失地点:中国银行丢失时间:2012-10-05联系人:王日顺详情描述:内有本人原居住地身份证，工行卡和现钞，应该是中午在集贸旁边的的中行取钱时丢的我捡到了帮忙转发到人人965<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496678'),
  array('pid' => '62','addr' => 'http://hust.miwuu.com/detail.aspx?type=0','subject' => '【失物招领】杨光耀同学丢了钥匙，大家帮忙提供信息吧！','message' => '【失物招领】杨光耀同学丢了钥匙，大家帮忙提供信息吧！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:钥匙物品类型:其他物品丢失地点:韵苑篮球场丢失时间:2012-10-03联系人:杨光耀详情描述:10月3日晚在韵苑篮球场打球时丢失，上面有指甲刀，寝室钥匙，自行车钥匙等我捡到了帮忙转发到人人964<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496679'),
  array('pid' => '63','addr' => 'http://hust.miwuu.com/detail.aspx?type=0','subject' => '【失物招领】HCC同学丢了等离子体科学技术及其在工业中的应用，大家帮忙提供信息吧','message' => '【失物招领】HCC同学丢了等离子体科学技术及其在工业中的应用，大家帮忙提供信息吧！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:等离子体科学技术及其在工业中的应用物品类型:书籍资料丢失地点:西12N505丢失时间:2012-09-29联系人:HCC详情描述:在9月29号周五在西12N505上3、4节课的时候丢失了一本《等离子体科学技术及其在工业中
的应用》。
不知道是哪位好心的同学拿到了这本书~大家可以一起交流呀~~~图书馆借的书丢失了心里还
是很失落的……拜托帮帮忙啊！！！我捡到了帮忙转发到人人962<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496679'),
  array('pid' => '64','addr' => 'http://hust.miwuu.com/detail.aspx?type=0','subject' => '【失物招领】范德祥同学丢了XT532原装电池，大家帮忙提供信息吧！','message' => '【失物招领】范德祥同学丢了XT532原装电池，大家帮忙提供信息吧！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:XT532原装电池物品类型:电子数码丢失地点:百景或百景附近丢失时间:2012-10-01联系人:范德祥详情描述:今天我在做志愿者时去百景吃早餐，弄丢了一块XT532原装电池，可能是掉在了百景或百景附近，伤心啊我捡到了帮忙转发到人人960<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496679'),
  array('pid' => '65','addr' => 'http://hust.miwuu.com/detail.aspx?type=1','subject' => '【失物招领】李同学捡到了饭卡，是哪位同学的？赶紧过来领！','message' => '【失物招领】李同学捡到了饭卡，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:饭卡物品类型:卡类证件丢失地点:八号楼附近丢失时间:2012-10-03联系人:李详情描述:饭卡编号：04116673我捡到了帮忙转发到人人963<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496680'),
  array('pid' => '66','addr' => 'http://hust.miwuu.com/detail.aspx?type=1','subject' => '【失物招领】何冲同学捡到了饭卡，是哪位同学的？赶紧过来领！','message' => '【失物招领】何冲同学捡到了饭卡，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:饭卡物品类型:卡类证件丢失地点:丢失时间:          联系人:何冲详情描述:饭卡正面   根叔。同歌同行 我捡到了帮忙转发到人人961<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496680'),
  array('pid' => '67','addr' => 'http://hust.miwuu.com/detail.aspx?type=1','subject' => '【失物招领】小跑同学捡到了惠普银色4GU盘，是哪位同学的？赶紧过来领！','message' => '【失物招领】小跑同学捡到了惠普银色4GU盘，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:惠普银色4GU盘物品类型:电子数码丢失地点:东校区计算机开放实验室丢失时间:2012-09-30联系人:小跑详情描述:在机房三楼倒数第四排7号电脑上拾到，U盘上有两个汉字，凭描述认领。明日上午或7号下午以后认领哦。我捡到了帮忙转发到人人959<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496681'),
  array('pid' => '68','addr' => 'http://hust.miwuu.com/detail.aspx?type=1','subject' => '【失物招领】学生同学捡到了高品隆的身份证，是哪位同学的？赶紧过来领！','message' => '【失物招领】学生同学捡到了高品隆的身份证，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:高品隆的身份证物品类型:卡类证件丢失地点:爱广附近丢失时间:2012-09-17联系人:学生详情描述:我现已交到韵苑路口保安亭处，只需去那领。我捡到了帮忙转发到人人944<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！1# youth：好好找回复我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496681'),
  array('pid' => '69','addr' => 'http://hust.miwuu.com/detail.aspx?type=1','subject' => '【失物招领】范同学捡到了银色4GU盘，是哪位同学的？赶紧过来领！','message' => '【失物招领】范同学捡到了银色4GU盘，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:银色4GU盘物品类型:电子数码丢失地点:东四食堂附近丢失时间:2012-08-31联系人:范详情描述:里面没有关于失主的信息我捡到了帮忙转发到人人926<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！1# 鞠恋阳·July：11回复我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496681'),
  array('pid' => '70','addr' => 'http://who.hust.edu.cn/','subject' => '【失物招领】范同学捡到了银色4GU盘，是哪位同学的？赶紧过来领！','message' => '【失物招领】范同学捡到了银色4GU盘，是哪位同学的？赶紧过来领！登录注册华中大在线-失物招领平台搜索首页寻物信息招领信息校园招领点失物信息详情物品名称:银色4GU盘物品类型:电子数码丢失地点:东四食堂附近丢失时间:2012-08-31联系人:范详情描述:里面没有关于失主的信息我捡到了帮忙转发到人人926<!-- 帮忙转发到人人吧! -->以下是好心人提供的线索，快来支招吧！1# 鞠恋阳·July：11回复我来支招相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯SohustFlash频道© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349496681'),
  array('pid' => '72','addr' => 'http://www2.hustonline.net/class/','subject' => '华中科技大学教室信息查询系统','message' => '华中科技大学教室信息查询系统华中大在线 | 新闻网 | 视野网 | 艺文网 | 资讯网 | 网视 | ftp搜索HUST报时：今天是2012年10月06日第6周，星期六    东九楼东十二楼西五楼西十二楼','chrono' => '1349496728'),
  array('pid' => '73','addr' => 'http://hub.hust.edu.cn/','subject' => '华中科技大学公共信息服务平台','message' => '华中科技大学公共信息服务平台body {background-color: #FFF;color: #666;font: "宋体" smaller;font-size: 12px;text-decoration: none;}li,a {list-style: none;color: #666;text-decoration: none;}.login {background-image: url("images/index_login.jpg");width: 100px;height: 93px;cursor: pointer;border: 0px;}.login:hover {background-image: url("images/index_login1.jpg");}系统更新公告 教工号学号 UID 新生点击此处获取密码帐    号：密    码： 找回密码验 证 码： 温馨提示：正确使用“华中科技大学HUB系统”<!-- 本科生网上选课，点击 此处 进入。-->华中科技大学 | 注册中心 | 教务处 | 研究生院 | 学生工作处 | 网络与计算中心 | 综合信息网2006-2012 华中科技大学 湖北省武汉市洪山区珞喻路1037号 邮政编码：430074 电话：027-87540101 87540601正确使用“华中科技大学HUB系统”','chrono' => '1349496728'),
  array('pid' => '74','addr' => 'http://202.114.18.209:8080/show/article/','subject' => '华中科技大学教务处','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈>校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务出国成绩办理服务联合办学信息系统返回首页　　华中科技大学教务处<!-- -->2012-2013学年度校历 （点击小图看大图）2012--2013学年度a2012--2013学年度b2011--2012学年度a2011--2012学年度b附件下载:版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 142 次 本站浏览总数 221205 次 登录-->','chrono' => '1349496729'),
  array('pid' => '75','addr' => 'http://lx.husteye.cn/','subject' => '资行天下','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈>校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务出国成绩办理服务联合办学信息系统返回首页　　华中科技大学教务处<!-- -->2012-2013学年度校历 （点击小图看大图）2012--2013学年度a2012--2013学年度b2011--2012学年度a2011--2012学年度b附件下载:版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 142 次 本站浏览总数 221205 次 登录-->','chrono' => '1349496729'),
  array('pid' => '78','addr' => 'http://weekly.hustnews.com/index/','subject' => '华中科技大学校报','message' => '','chrono' => '1349496730'),
  array('pid' => '79','addr' => 'http://www.kmgtp.org/login.php','subject' => '华中科技大学校报','message' => '','chrono' => '1349496730'),
  array('pid' => '80','addr' => 'http://ixuanxiu.com/','subject' => '华中大 | 爱选修，最有爱的选修课点评交流社区','message' => '','chrono' => '1349496791'),
  array('pid' => '81','addr' => 'http://profile.hustonline.net/','subject' => '华中科技大学毕业生档案去向查询','message' => '
Welcome to nginx!
Welcome to nginx!
','chrono' => '1349496791'),
  array('pid' => '84','addr' => 'http://202.114.18.209:8080/show/article/','subject' => '华中科技大学教务处','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询>课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 课表查询   (690)同济校区各年级各专业班级课表2012-08-31   (1150)中文系20112－2013学年度第一学期课表2012-02-28   (2069)管理学院2012－2013学年度第一学期课表2012-02-28   (759)法学院2012－20123学年度第一学期课表2012-02-28   (828)公共管理学院2012－2013学年度第一学期课表2012-02-28   (1305)软件学院2012－2013学年度第一学期课表2012-02-28   (758)哲学系2012－2013学年度第一学期课表2012-02-28   (965)生命科学与技术学院（同济）2012－2013学年度第一学期课表2012-02-28   (767)化学与化工学院2012－2013学年度第一课表2012-02-28   (1919)2012－2013学年度第一学期全校公共选修课课表2012-02-28   (626)社会学系2012－2013学年度第一学期课表2012-02-28   (1149)新闻与信息传播学院2012－2013学年度第一学期课表2012-02-28   (1328)能源与动力工程学院2012－2012学年度第一学期课表2012-02-28   (1021)数学与统计学院2012－2013学年度第一学期课表2012-02-28   (1106)外国语学院2012－2013学年度第一学期课表2012-02-28   (1648)生命科学与技术学院2012-2013学年度第一学期课表2012-02-28   (1513)土木工程与力学学院2012－2013学年度第一学期课表2012-02-28   (316)2011 2012级新疆班、西藏班2012－2013学年度第一学期补习课表2012-02-28   (2248)经济学院2012－2013学年度第一学期课表2012-02-28   (1123)物理学院2012－2013学年度第一学期课表2012-02-28版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 145 次 本站浏览总数 221208 次 登录-->','chrono' => '1349496823'),
  array('pid' => '85','addr' => 'http://baike.hustonline.net/index.php/In','subject' => 'mentohust_华中大百科','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询>课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 课表查询   (690)同济校区各年级各专业班级课表2012-08-31   (1150)中文系20112－2013学年度第一学期课表2012-02-28   (2069)管理学院2012－2013学年度第一学期课表2012-02-28   (759)法学院2012－20123学年度第一学期课表2012-02-28   (828)公共管理学院2012－2013学年度第一学期课表2012-02-28   (1305)软件学院2012－2013学年度第一学期课表2012-02-28   (758)哲学系2012－2013学年度第一学期课表2012-02-28   (965)生命科学与技术学院（同济）2012－2013学年度第一学期课表2012-02-28   (767)化学与化工学院2012－2013学年度第一课表2012-02-28   (1919)2012－2013学年度第一学期全校公共选修课课表2012-02-28   (626)社会学系2012－2013学年度第一学期课表2012-02-28   (1149)新闻与信息传播学院2012－2013学年度第一学期课表2012-02-28   (1328)能源与动力工程学院2012－2012学年度第一学期课表2012-02-28   (1021)数学与统计学院2012－2013学年度第一学期课表2012-02-28   (1106)外国语学院2012－2013学年度第一学期课表2012-02-28   (1648)生命科学与技术学院2012-2013学年度第一学期课表2012-02-28   (1513)土木工程与力学学院2012－2013学年度第一学期课表2012-02-28   (316)2011 2012级新疆班、西藏班2012－2013学年度第一学期补习课表2012-02-28   (2248)经济学院2012－2013学年度第一学期课表2012-02-28   (1123)物理学院2012－2013学年度第一学期课表2012-02-28版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 145 次 本站浏览总数 221208 次 登录-->','chrono' => '1349496823'),
  array('pid' => '86','addr' => 'http://202.114.18.209:8080/show/article/','subject' => '华中科技大学教务处','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务>出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 出国成绩办理服务   办理中英文成绩单及证书的有关规定2011-09-15   辅修成绩样表2011-10-31   在读证明2011-10-31   毕业证、学位证翻译2011-06-30   出国成绩样表2011-05-30   出国成绩及证书办理时间2011-05-27版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 147 次 本站浏览总数 221210 次 登录-->','chrono' => '1349496824'),
  array('pid' => '87','addr' => 'http://fiscal.hust.edu.cn/cxyw5.asp','subject' => '华中科技大学教务处','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务>出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 出国成绩办理服务   办理中英文成绩单及证书的有关规定2011-09-15   辅修成绩样表2011-10-31   在读证明2011-10-31   毕业证、学位证翻译2011-06-30   出国成绩样表2011-05-30   出国成绩及证书办理时间2011-05-27版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 147 次 本站浏览总数 221210 次 登录-->','chrono' => '1349496824'),
  array('pid' => '88','addr' => 'http://www.bingyan.net/','subject' => '华中科技大学教务处','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务>出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 出国成绩办理服务   办理中英文成绩单及证书的有关规定2011-09-15   辅修成绩样表2011-10-31   在读证明2011-10-31   毕业证、学位证翻译2011-06-30   出国成绩样表2011-05-30   出国成绩及证书办理时间2011-05-27版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 147 次 本站浏览总数 221210 次 登录-->','chrono' => '1349496824'),
  array('pid' => '89','addr' => 'http://www.dian.org.cn/','subject' => '华中科技大学Dian团队','message' => '华中科技大学教务处华中科技大学首页 |加入收藏 |设为首页 |英文版|登录首页组织机构教学基本信息规章制度办事指南表格下载站内搜索：服务专区处长信箱来信反馈校历培养计划查询课表查询医科教学安排、日历查询考试安排信息查询学历学位证书查询教室使用信息查询学生成绩查询系统学籍异动服务>出国成绩办理服务联合办学信息系统返回首页　　<!--   -->华中科技大学教务处<!-- --> 出国成绩办理服务   办理中英文成绩单及证书的有关规定2011-09-15   辅修成绩样表2011-10-31   在读证明2011-10-31   毕业证、学位证翻译2011-06-30   出国成绩样表2011-05-30   出国成绩及证书办理时间2011-05-27版权所有：华中科技大学教务处 湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87542123　传真：027-87547969<!-- 今日浏览 147 次 本站浏览总数 221210 次 登录-->','chrono' => '1349496917'),
  array('pid' => '90','addr' => 'http://www.hustunique.com/','subject' => 'Unique Studio','message' => 'ErrorDirectory Listing Denied
Directory Listing DeniedThis Virtual Directory does not allow contents to be listed.','chrono' => '1349496918'),
  array('pid' => '93','addr' => 'http://baike.hustonline.net/','subject' => '华中大百科','message' => '','chrono' => '1349496949'),
  array('pid' => '94','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '未来_华中大百科','message' => '','chrono' => '1349496950'),
  array('pid' => '95','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '百科待完善问题_华中大百科','message' => '','chrono' => '1349496950'),
  array('pid' => '96','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '甜心哥_华中大百科','message' => '','chrono' => '1349496950'),
  array('pid' => '97','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '向利民_华中大百科','message' => '','chrono' => '1349496951'),
  array('pid' => '98','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '尹平_华中大百科','message' => '','chrono' => '1349496951'),
  array('pid' => '99','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '财务处_华中大百科','message' => '','chrono' => '1349496952'),
  array('pid' => '100','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '张诚坚_华中大百科','message' => '','chrono' => '1349496952'),
  array('pid' => '101','addr' => 'http://baike.hustonline.net/index.php/in','subject' => 'hudbt_华中大百科','message' => '','chrono' => '1349496952'),
  array('pid' => '102','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '万小龙_华中大百科','message' => '','chrono' => '1349496953'),
  array('pid' => '103','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '相关词条_华中大百科','message' => '','chrono' => '1349496953'),
  array('pid' => '104','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '洪峰_华中大百科','message' => '','chrono' => '1349496954'),
  array('pid' => '105','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '瑜伽山_华中大百科','message' => '','chrono' => '1349496954'),
  array('pid' => '106','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '杨广笑_华中大百科','message' => '','chrono' => '1349496954'),
  array('pid' => '107','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '沁苑_华中大百科','message' => '','chrono' => '1349496955'),
  array('pid' => '108','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '管理学院_华中大百科','message' => '','chrono' => '1349496955'),
  array('pid' => '109','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '彭代彦_华中大百科','message' => '','chrono' => '1349496956'),
  array('pid' => '110','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '华中科技大学同济医学院附属襄樊医院_华中大百科','message' => '','chrono' => '1349496956'),
  array('pid' => '111','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '工程硕士_华中大百科','message' => '','chrono' => '1349496957'),
  array('pid' => '112','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '十大歌手_华中大百科','message' => '','chrono' => '1349496957'),
  array('pid' => '113','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '绝望坡_华中大百科','message' => '','chrono' => '1349496957'),
  array('pid' => '114','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '国学研究院_华中大百科','message' => '','chrono' => '1349496958'),
  array('pid' => '115','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '联创团队_华中大百科','message' => '','chrono' => '1349496958'),
  array('pid' => '116','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '建校纪念碑_华中大百科','message' => '','chrono' => '1349496959'),
  array('pid' => '117','addr' => 'http://baike.hustonline.net/index.php/in','subject' => '黄德修_华中大百科','message' => '','chrono' => '1349496959'),
  array('pid' => '118','addr' => 'http://hustpass.hustonline.net/','subject' => '华中大校园通','message' => '','chrono' => '1349496959'),
  array('pid' => '119','addr' => 'http://duocaiii.com/service/product','subject' => '手机应用下载 - 多彩活动','message' => '','chrono' => '1349496959'),
  array('pid' => '120','addr' => 'http://ershou.hustonline.net/app','subject' => '二手市场客户端','message' => '','chrono' => '1349496969'),
  array('pid' => '121','addr' => 'http://secretlisa.com/','subject' => '大学的秘密 | 每个大学都有一个秘密','message' => '','chrono' => '1349496970'),
  array('pid' => '122','addr' => 'http://map.hustonline.net/','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '123','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '124','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '125','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '126','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '127','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '128','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '129','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '130','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '131','addr' => 'http://www.hustonline.net/http://map.hus','subject' => '华中科技大学地图，华中科技大学电子地图','message' => '','chrono' => '1349496970'),
  array('pid' => '132','addr' => 'http://hustpass.hustonline.net/','subject' => '华中大校园通','message' => '','chrono' => '1349496971'),
  array('pid' => '133','addr' => 'http://duocaiii.com/','subject' => '首页 - 多彩 | 多彩校园，多彩活动，帮助大学生发现校园内外有趣的活动','message' => '','chrono' => '1349496971'),
  array('pid' => '134','addr' => 'http://duocaiii.com/activity/index/detai','subject' => '【柯伟院士主讲】科学精神与实践讲座 - 多彩 | 多彩校园，多彩活动，帮助大学生','message' => '','chrono' => '1349496972'),
  array('pid' => '135','addr' => 'http://duocaiii.com/activity/index/detai','subject' => '【通知】给飞机一颗中国“心”——徐建中院士讲座 - 多彩 | 多彩校园，多彩活动','message' => '','chrono' => '1349496974'),
  array('pid' => '136','addr' => 'http://duocaiii.com/activity/index/detai','subject' => '【李依依院士主讲】科学精神与实践讲座 - 多彩 | 多彩校园，多彩活动，帮助大学','message' => '','chrono' => '1349496974'),
  array('pid' => '137','addr' => 'http://duocaiii.com/activity/index/detai','subject' => '急招校园文化礼品促销员，报酬丰厚，价格面议，能力强者有额外奖励， - 多彩 | ','message' => '','chrono' => '1349496974'),
  array('pid' => '138','addr' => 'http://pic.hustonline.net/','subject' => '华中大相册','message' => '','chrono' => '1349496975'),
  array('pid' => '139','addr' => 'http://pic.hustonline.net/single/index/_','subject' => '华中大相册','message' => '','chrono' => '1349496975'),
  array('pid' => '140','addr' => 'http://pic.hustonline.net/single/index/_','subject' => '华中大相册','message' => '','chrono' => '1349496975'),
  array('pid' => '141','addr' => 'http://pic.hustonline.net/single/index/_','subject' => '华中大相册','message' => '华中大相册×常见问题：1、华中大相册的快捷键是？在大图浏览界面，左右键控制上一页和下一页2、相册的审核期有多久？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。3、标题云是干嘛的？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。我有话要说……我发现某个地方用着不爽/我发现某个地方有问题提&nbsp交联系我们——Tel：13986174531        QQ：396697403 欢迎加入顾问群成为本站顾问，群号：254924062 感谢您的建议，我们会尽快解决并发邮件通知您！(*^_^*)3秒后消失  立刻消失×为了告诉别人这是您拍的，请务必留下您的真实姓名我的姓名<input type="text" id="newusername"value="
A PHP Error was encountered
Severity: Notice
Message:  Undefined index: username
Filename: com/4af7a0ee72b47dc54f9d18c23975ba53a88f92e4.file.alterusername.tpl.php
Line Number: 28
" class="wording"/>保 存               恭喜您                        修改成功^_^<!-- -->×用户名密码登&nbsp录主页热门相片专辑云投稿登录信息你觉得这张图片怎么样#发布评论      暂无评论偶～   ×     摄影师：史晓萌 拍摄时间：2012年10月照片描述：偌大的西五教室也人满为患了。院士被淹没在同学们的热情中啦~','chrono' => '1349503278'),
  array('pid' => '142','addr' => 'http://pic.hustonline.net/single/index/_','subject' => '华中大相册','message' => '华中大相册×常见问题：1、华中大相册的快捷键是？在大图浏览界面，左右键控制上一页和下一页2、相册的审核期有多久？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。3、标题云是干嘛的？为保证作品质量和及时反馈，本站采用人工审核。审核期最长不超过24小时，让您久等还望见谅。我有话要说……我发现某个地方用着不爽/我发现某个地方有问题提&nbsp交联系我们——Tel：13986174531        QQ：396697403 欢迎加入顾问群成为本站顾问，群号：254924062 感谢您的建议，我们会尽快解决并发邮件通知您！(*^_^*)3秒后消失  立刻消失×为了告诉别人这是您拍的，请务必留下您的真实姓名我的姓名<input type="text" id="newusername"value="
A PHP Error was encountered
Severity: Notice
Message:  Undefined index: username
Filename: com/4af7a0ee72b47dc54f9d18c23975ba53a88f92e4.file.alterusername.tpl.php
Line Number: 28
" class="wording"/>保 存               恭喜您                        修改成功^_^<!-- -->×用户名密码登&nbsp录主页热门相片专辑云投稿登录信息你觉得这张图片怎么样#发布评论      暂无评论偶～   ×     同歌同行摄影师：Melody工作室 拍摄时间：2012年06月照片描述：舞蹈《毕业的那一刻》','chrono' => '1349503278'),
  array('pid' => '143','addr' => 'http://60.hust.edu.cn/','subject' => '华中科技大学60周年校庆','message' => '﻿华中科技大学60周年校庆000000000','chrono' => '1349503279'),
  array('pid' => '144','addr' => 'http://t.hustonline.net/','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349503279'),
  array('pid' => '145','addr' => 'http://t.hustonline.net/theme/?key=冰岩作坊秋','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349503279'),
  array('pid' => '146','addr' => 'http://t.hustonline.net/theme/?key=gfgf','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349503279'),
  array('pid' => '147','addr' => 'http://t.hustonline.net/theme/?key=码字','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349503279'),
  array('pid' => '148','addr' => 'http://t.hustonline.net/theme/?key=YY来聊天','subject' => 'HUST街区','message' => '﻿
HUST街区  
HUST街区
学号注册
<!--
下次记住我-->
冰岩作坊，四月巨献！加入HUST街区，资讯达人就是你！今日强势上线！
去街心凑凑热闹,打打酱油..
想体验多彩的大学生活?
活动
快来引爆华科热门事件！
热点
华科的秘密,你知道多少呢？
八卦
表错过院系最新通知哈！
院系
多彩街区
沸腾街区  
神秘街区  
正经街区  
热站链接
华中科技大学华中大在线冰岩作坊
新闻网失物招领平台多彩活动 iKnow华中大百科微访谈多库文档 
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 
冰岩作坊
','chrono' => '1349503279'),
  array('pid' => '149','addr' => 'http://t.hustonline.net/theme/?key=毕业季','subject' => 'HUST街区','message' => '','chrono' => '1349503279'),
  array('pid' => '150','addr' => 'http://doc.hustonline.net/','subject' => 'DocumentBASE','message' => 'DocumentBASEbeta 2.0-pre[ 登录 ]首页所有文档我的文档欢迎使用多库文档！多库文档是一个在线的文档分享平台全部DOCPPTPDFXLS按专业分类More.船舶与海洋工程学院计算机科学与技术学院环境科学与工程学院光电子科学与工程学院材料科学与工程学院土木工程与力学学院管理学院生命科学与技术学院电子科学与技术系机械科学与工程学院能源与动力工程学院建筑与城市规划学院公共管理学院物理学院控制科学与工程系经济学院软件学院电子与信息工程系新闻与信息传播学院水电与数字化工程学院外国语学院法学院中文系电气与电子工程学院社会学系哲学系数学与统计学院同济医学院化学与化工学院人文学院按内容分类More.专业课件考试复习文献资料文学作品其他公告栏多库文档帮助多库文档对于文档版权的相关声明产品投诉及意见反馈热门文档More.信用卡代办-流程QQ:2267662270大学物理实验报告答案大全(实验数据及思考题解答)吐血整理！英语四六级高分牛人经验分享毛概总结马克思主义基本原理概论复习提纲C++计算机等级考试资料大全电子技术（模电部分1）毛概1~15章 重点+时政失恋33天小说完整版最新上传More.数据结构与算法试题加答案微生物复习题dsp第二章贡献者排行用户名上传文档数liuyang19880604146thexihexi0138dancemilk78© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by冰岩作坊','chrono' => '1349503280'),
  array('pid' => '161','addr' => 'http://www.ixuanxiu.com/','subject' => '华中大 | 爱选修，最有爱的选修课点评交流社区','message' => '﻿华中大 | 爱选修，最有爱的选修课点评交流社区人人账号登录     
首页选课分类给我们反馈公告栏已更新本学期公选课资料!在这里你可以同华中大的同学们一起...查询到到所有公选课信息找到和你同修一门课的人找到你感兴趣的课吐槽你不喜欢的课推荐你喜欢的课，给学弟学妹们留下宝贵财富使用人人账号登录活跃排行点评[19]话题[4]1周煜 HUSTer点评[12]话题[0]2李健强点评[7]话题[5]3徐子超点评[10]话题[1]4马永贝点评[5]话题[6]5刘钢点评[9]话题[0]6饶曦点评[8]话题[0]7李心雨.CR2点评[7]话题[1]8李丹（◕‿‿◕）点评[5]话题[3]9李根点评[7]话题[0]10曾依莎`Eassa最新话题这个课程怎么样[李俊] 来自：昆曲欣赏 小组    时间：09/30 00:46姜老师很喜欢巴洛克和古典[赵璧归] 来自：钢琴提高班 小组    时间：09/10 11:252011年春《中华诗词写作》作业要求[郑监  evangol] 来自：中华诗词写作 小组    时间：09/08 19:52？[马永贝] 来自：博弈论 小组    时间：09/08 14:27看电影？[许瑞仪] 来自：激光与美容 小组    时间：09/06 17:43本课与大学韩语（一）有啥不同呢？[徐子超] 来自：初级韩语特讲 小组    时间：09/05 10:20科技传播素养与卓越工程师的成长[陈少华] 来自：科技传播导论 小组    时间：09/03 21:07选课导航装饰装修材料的选择和应用 张长清地球科学漫谈 张秋文河川漫步 孙怀卫气候变化的国际视野 孙怀卫情商训练 罗德瑞科技创业—概论 李娟火影忍者深入解读 西瓜影视美学理论基础 余奇敏广告创意与策划 李华君跨文化交际 刘泽华中国民主进程 梁木生孙子兵法与人生智慧 叶和清政治的逻辑 梁木生地球科学漫谈 张秋文政治的逻辑——权力是如何玩转的 梁木生钢笔绘画 李春富大学日语（1） 肖书文中华民国史专题 张超以案说法 范运和音乐与电影 孙刚最新点评评分:有用(0)覃伟 评论 中国历史地理 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。时间：15小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 评论 中国历史地理 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王冲 评论 音乐与电影 说：12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)王昱 评论 博弈论 说：课程不点名  老师一看就是那种书生气十足的儒雅形象  内容其实蛮好的   考试就是交论文   现在后悔没去几次。。时间：09/26 10:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)江雨澄 评论 英语求职与入职礼仪 说：为这个课程完善简介课堂气氛很好，可以交到好朋友。时间：09/25 20:21回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)肖玉果 评论 装饰装修材料的选择和应用 说：老师很不错，讲课很生动，对建筑感兴趣的同学都可以选修一下…不过每节课都有作业，但是点名只是签到，其实可以让同学代签的…最后要交一篇论文！~…时间：09/23 15:29回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)车进 评论 英语演讲艺术与实践 说：比较有挑战性，95%英语讲授，适合有一定英语听说基础的同学，老师布置演讲任务，当堂做准备型或即时型脱稿演讲作为训练和考核，还是对个人气质及口语训练有较好的训练效果！时间：09/22 14:01回应(0) 分享至人人(1)你还没登录，人人登录后可以回应                    评分:有用(1)王美庭 评论 知识产权法 说：今晚第一次上这门选修课，全班名字点了一遍...》0《...时间：09/20 23:43回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    上一页123456789...1213下一页相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503286'),
  array('pid' => '162','addr' => 'http://www.ixuanxiu.com/group/78','subject' => '昆曲欣赏的小组 (爱选修)','message' => '﻿昆曲欣赏的小组 (爱选修)人人账号登录     
首页选课分类给我们反馈<<返回昆曲欣赏的页面昆曲欣赏最后回复标题回复数作者这个课程怎么样0李俊05/16 00:02考试内容1王伊巧发表关于本课程的话题>人人登录即可发表话题标题内容提交发布到人人 相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '163','addr' => 'http://www.ixuanxiu.com/group/86','subject' => '钢琴提高班的小组 (爱选修)','message' => '﻿钢琴提高班的小组 (爱选修)人人账号登录     
首页选课分类给我们反馈<<返回钢琴提高班的页面钢琴提高班最后回复标题回复数作者09/10 18:23姜老师很喜欢巴洛克和古典1赵璧归发表关于本课程的话题>人人登录即可发表话题标题内容提交发布到人人 相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '164','addr' => 'http://www.ixuanxiu.com/group/47','subject' => '中华诗词写作的小组 (爱选修)','message' => '﻿中华诗词写作的小组 (爱选修)人人账号登录     
首页选课分类给我们反馈<<返回中华诗词写作的页面中华诗词写作最后回复标题回复数作者1天前2011年春《中华诗词写作》作业要求4郑监  evangol发表关于本课程的话题>人人登录即可发表话题标题内容提交发布到人人 相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '165','addr' => 'http://www.ixuanxiu.com/group/137','subject' => '博弈论的小组 (爱选修)','message' => '﻿博弈论的小组 (爱选修)人人账号登录     
首页选课分类给我们反馈<<返回博弈论的页面博弈论最后回复标题回复数作者09/08 21:33？1马永贝发表关于本课程的话题>人人登录即可发表话题标题内容提交发布到人人 相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '166','addr' => 'http://www.ixuanxiu.com/me/838','subject' => '覃伟 (爱选修)','message' => '﻿覃伟 (爱选修)人人账号登录     
首页选课分类给我们反馈个人主页去往覃伟的人人主页正在修的课程中国历史地理已修过的课程发表过的话题发表过的课评点评：中国历史地理这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。时间：15小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '167','addr' => 'http://www.ixuanxiu.com/info/189','subject' => '中国历史地理 (爱选修)','message' => '﻿中国历史地理 (爱选修)人人账号登录     
首页选课分类给我们反馈正在修这门课的同学覃伟李贤达颜雪雯 ❀Outsider❀尹伊∮Violet李志文饶全成杨洋Young俞健奇已修过这门课的同学王冲罗康张建鲁刘渊渊❤huxia冯阳阳朱延俊江城肖娅丹徐莉莎迟浩然♥唐芃 t.p.赵谦查看全部(共16人)>成绩分布*分布图由往年成绩产生选课学生性别分布*仅供参考分享到：中国历史地理(核心)									课程评分:加载中教师评分:加载中点名频率：每堂都点(4)作业形式：课堂作业(6)考核方式：笔试(5)任课老师：夏增民职称:讲师 总学时：32学分：2开课学院：历史所针对对象：二、三年级本科生 时间地点：周一晚上西十二楼N109  周三晚上西十二楼N109周二晚上东九楼C102周四晚上东九楼C201我正在修我已修过       我来完善课程简介中国历史地理，是历史上的地理；如果你理解成历史+地理，不严格地讲，也成。
来自夏增民老师的介绍：
主要内容：（1）中国疆域地理：中国的概念及先秦至清的疆域伸缩变化；1949年以后中国边境问题的解决及当前面临的海疆危机，主要讲述边境谈判和边界划定，包括中缅谈判、对印自卫反击战、中苏危机、对越自卫反击战及东海（钓鱼岛、苏岩礁）、南海问题。（2）城市地理：武汉历史地理和古都西安（古都选址、长安城建历史、长安古迹巡礼及旅游攻略）。
点名！！！比较严，有课堂作业。。。最好要去上课，讲的挺好的，不考试，按课堂作业、点名算成绩！中国历史地理，是历史上的地理；如果你理解成历史+地理，不严格地讲，也成。
来自夏增民老师的介绍：
主要内容：（1）中国疆域地理：中国的概念及先秦至清的疆域伸缩变化；1949年以后中国边境问题的解决及当前面临的海疆危机，主要讲述边境谈判和边界划定，包括中缅谈判、对印自卫反击战、中苏危机、对越自卫反击战及东海（钓鱼岛、苏岩礁）、南海问题。（2）城市地理：武汉历史地理和古都西安（古都选址、长安城建历史、长安古迹巡礼及旅游攻略）。
点名！！！比较严，有课堂作业。。。最好要去上课，讲的挺好的，不考试，按课堂作业、点名算成绩！我来编辑完成提交课程点评+发表新点评有用点评最新点评评分:有用(3)周煜 HUSTer 说：嘛，夏老一向自恃为华科对选修课要求最为严格的老师，所以呢，点名之类的伎俩层出不穷，并以此为荣。课讲得其实也还不错，适合做旅游前期课程听听。倒不觉得有多启迪头脑……消遣类课程吧，不虐脑……点评时间：05/15 16:19回应(0)分享至人人(1)你还没登录，人人登录后可以回应                        评分:有用(2)肖娅丹 说：旅游地理···蛮不错~点评时间：05/15 23:14回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(2)徐莉莎 说：旅游地理讲的挺好，历史地理兴趣不大点评时间：05/15 22:59回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(2)赵谦 说：这课还是挺有趣的，夏老师讲课很逗~~点评时间：05/15 20:16回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(1)王冲 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。点评时间：09/28 18:52回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)覃伟 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。点评时间：15小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。点评时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)冯阳阳 说：不错~点评时间：09/07 19:03回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(2)肖娅丹 说：旅游地理···蛮不错~点评时间：05/15 23:14回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(2)徐莉莎 说：旅游地理讲的挺好，历史地理兴趣不大点评时间：05/15 22:59回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    查看更多(共8条)>+发表新话题最新话题你可以围绕课程的相关话题展开讨论     点此发表第一个话题浏览更多话题(共0个)>                    关闭
课程特征
点名频率
每堂都点(4)
经常点名(2)
偶尔点名(1)
首次课点名(0)
从不点名(0)
最后一次课点(0)
作业形式
课堂作业(6)
课堂展示(1)
交论文(0)
没有作业(0)
实践活动(0)
课后作业(0)
考试方式
笔试(5)
没有考试(3)
其它(1)
写论文(0)
提交
关闭点评这门课...课程评分:不正常教师评分:不正常我正在修这门课我修过这门课提交分享到人人-->相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503287'),
  array('pid' => '168','addr' => 'http://www.ixuanxiu.com/me/1446','subject' => '王冲 (爱选修)','message' => '﻿王冲 (爱选修)人人账号登录     
首页选课分类给我们反馈个人主页去往王冲的人人主页正在修的课程已修过的课程音乐与电影中国历史地理发表过的话题发表过的课评点评：音乐与电影12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    点评：中国历史地理讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503288'),
  array('pid' => '169','addr' => 'http://www.ixuanxiu.com/info/189','subject' => '中国历史地理 (爱选修)','message' => '﻿中国历史地理 (爱选修)人人账号登录     
首页选课分类给我们反馈正在修这门课的同学覃伟李贤达颜雪雯 ❀Outsider❀尹伊∮Violet李志文饶全成杨洋Young俞健奇已修过这门课的同学王冲罗康张建鲁刘渊渊❤huxia冯阳阳朱延俊江城肖娅丹徐莉莎迟浩然♥唐芃 t.p.赵谦查看全部(共16人)>成绩分布*分布图由往年成绩产生选课学生性别分布*仅供参考分享到：中国历史地理(核心)									课程评分:加载中教师评分:加载中点名频率：每堂都点(4)作业形式：课堂作业(6)考核方式：笔试(5)任课老师：夏增民职称:讲师 总学时：32学分：2开课学院：历史所针对对象：二、三年级本科生 时间地点：周一晚上西十二楼N109  周三晚上西十二楼N109周二晚上东九楼C102周四晚上东九楼C201我正在修我已修过       我来完善课程简介中国历史地理，是历史上的地理；如果你理解成历史+地理，不严格地讲，也成。
来自夏增民老师的介绍：
主要内容：（1）中国疆域地理：中国的概念及先秦至清的疆域伸缩变化；1949年以后中国边境问题的解决及当前面临的海疆危机，主要讲述边境谈判和边界划定，包括中缅谈判、对印自卫反击战、中苏危机、对越自卫反击战及东海（钓鱼岛、苏岩礁）、南海问题。（2）城市地理：武汉历史地理和古都西安（古都选址、长安城建历史、长安古迹巡礼及旅游攻略）。
点名！！！比较严，有课堂作业。。。最好要去上课，讲的挺好的，不考试，按课堂作业、点名算成绩！中国历史地理，是历史上的地理；如果你理解成历史+地理，不严格地讲，也成。
来自夏增民老师的介绍：
主要内容：（1）中国疆域地理：中国的概念及先秦至清的疆域伸缩变化；1949年以后中国边境问题的解决及当前面临的海疆危机，主要讲述边境谈判和边界划定，包括中缅谈判、对印自卫反击战、中苏危机、对越自卫反击战及东海（钓鱼岛、苏岩礁）、南海问题。（2）城市地理：武汉历史地理和古都西安（古都选址、长安城建历史、长安古迹巡礼及旅游攻略）。
点名！！！比较严，有课堂作业。。。最好要去上课，讲的挺好的，不考试，按课堂作业、点名算成绩！我来编辑完成提交课程点评+发表新点评有用点评最新点评评分:有用(3)周煜 HUSTer 说：嘛，夏老一向自恃为华科对选修课要求最为严格的老师，所以呢，点名之类的伎俩层出不穷，并以此为荣。课讲得其实也还不错，适合做旅游前期课程听听。倒不觉得有多启迪头脑……消遣类课程吧，不虐脑……点评时间：05/15 16:19回应(0)分享至人人(1)你还没登录，人人登录后可以回应                        评分:有用(2)肖娅丹 说：旅游地理···蛮不错~点评时间：05/15 23:14回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(2)徐莉莎 说：旅游地理讲的挺好，历史地理兴趣不大点评时间：05/15 22:59回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(2)赵谦 说：这课还是挺有趣的，夏老师讲课很逗~~点评时间：05/15 20:16回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(1)王冲 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。点评时间：09/28 18:52回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)覃伟 说：这学期老师只要求来四次（当然是每次课都点名）就可以及格，不过要想得高分就得认真完成课堂作业。点评时间：15小时前回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)王冲 说：讲得不错！不过老师很严，不想上课的还是不要选了。。。点评时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)冯阳阳 说：不错~点评时间：09/07 19:03回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(2)肖娅丹 说：旅游地理···蛮不错~点评时间：05/15 23:14回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(2)徐莉莎 说：旅游地理讲的挺好，历史地理兴趣不大点评时间：05/15 22:59回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    查看更多(共8条)>+发表新话题最新话题你可以围绕课程的相关话题展开讨论     点此发表第一个话题浏览更多话题(共0个)>                    关闭
课程特征
点名频率
每堂都点(4)
经常点名(2)
偶尔点名(1)
首次课点名(0)
从不点名(0)
最后一次课点(0)
作业形式
课堂作业(6)
课堂展示(1)
交论文(0)
没有作业(0)
实践活动(0)
课后作业(0)
考试方式
笔试(5)
没有考试(3)
其它(1)
写论文(0)
提交
关闭点评这门课...课程评分:不正常教师评分:不正常我正在修这门课我修过这门课提交分享到人人-->相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503288'),
  array('pid' => '170','addr' => 'http://www.ixuanxiu.com/me/1446','subject' => '王冲 (爱选修)','message' => '﻿王冲 (爱选修)人人账号登录     
首页选课分类给我们反馈个人主页去往王冲的人人主页正在修的课程已修过的课程音乐与电影中国历史地理发表过的话题发表过的课评点评：音乐与电影12年上学期选的，不点名，交论文，比较有意思时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    点评：中国历史地理讲得不错！不过老师很严，不想上课的还是不要选了。。。时间：09/28 18:52回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503288'),
  array('pid' => '171','addr' => 'http://www.ixuanxiu.com/info/96','subject' => '音乐与电影 (爱选修)','message' => '﻿音乐与电影 (爱选修)人人账号登录     
首页选课分类给我们反馈正在修这门课的同学没有记录已修过这门课的同学王冲杨希蓉陈茂盛Feliks石雨玄魏建军成绩分布*分布图由往年成绩产生选课学生性别分布*仅供参考分享到：音乐与电影课程评分:加载中教师评分:加载中点名频率：从不点名(1)作业形式：没有作业(2)考核方式：写论文(2)任课老师：孙刚职称:副教授 总学时：32学分：2开课学院：艺术团针对对象：全校本科生 时间地点：周日下午东十二楼616  我正在修我已修过       我来完善课程简介不点名，真的不点名！也没有作业，就先有半个小时说一下乐理知识，然后就开始看电影！比如说《生日快乐》《歌剧魅影》《莫扎特传》等。最后交论文，他说不可以百度，其实自己找点书抄抄也行。不点名，真的不点名！也没有作业，就先有半个小时说一下乐理知识，然后就开始看电影！比如说《生日快乐》《歌剧魅影》《莫扎特传》等。最后交论文，他说不可以百度，其实自己找点书抄抄也行。我来编辑完成提交课程点评+发表新点评有用点评最新点评评分:有用(1)陈茂盛Feliks 说：侧重点在于音乐，看过2—3次关于音乐的电影，老师喜欢神展开，不过比较沉闷。。。点名比较经常，基本上去的第一节课人最多，后面越来越少【最后一次只有10个人吧，写论文不过范围不局限于音乐与电影，百度一篇原封不动交上去也会过点评时间：09/04 14:56回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)王冲 说：12年上学期选的，不点名，交论文，比较有意思点评时间：09/28 18:48回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)杨希蓉 说：为什么我上学期的时候都没点过名？！！老师很好的~期末交篇论文就好，也没有什么作业。点评时间：09/08 11:14回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)魏建军 说：课程很无聊，来的人不多，不过每节课都点名。以点名次数来衡量成绩点评时间：04/19 00:16回应(0)分享至人人(0)你还没登录，人人登录后可以回应                        评分:有用(0)王冲 说：12年上学期选的，不点名，交论文，比较有意思点评时间：09/28 18:48回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)杨希蓉 说：为什么我上学期的时候都没点过名？！！老师很好的~期末交篇论文就好，也没有什么作业。点评时间：09/08 11:14回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(1)陈茂盛Feliks 说：侧重点在于音乐，看过2—3次关于音乐的电影，老师喜欢神展开，不过比较沉闷。。。点名比较经常，基本上去的第一节课人最多，后面越来越少【最后一次只有10个人吧，写论文不过范围不局限于音乐与电影，百度一篇原封不动交上去也会过点评时间：09/04 14:56回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    评分:有用(0)魏建军 说：课程很无聊，来的人不多，不过每节课都点名。以点名次数来衡量成绩点评时间：04/19 00:16回应(0) 分享至人人(0)你还没登录，人人登录后可以回应                    查看更多(共4条)>+发表新话题最新话题你可以围绕课程的相关话题展开讨论     点此发表第一个话题浏览更多话题(共0个)>                    关闭
课程特征
点名频率
从不点名(1)
经常点名(1)
每堂都点(0)
首次课点名(0)
偶尔点名(0)
最后一次课点(0)
作业形式
没有作业(2)
交论文(0)
实践活动(0)
课堂展示(0)
课后作业(0)
课堂作业(0)
考试方式
写论文(2)
其它(0)
没有考试(0)
笔试(0)
提交
关闭点评这门课...课程评分:不正常教师评分:不正常我正在修这门课我修过这门课提交分享到人人-->相关链接:
华中大在线
多库文档
二手市场
云U盘
多彩校园
HUST街区
iKnow
Poweredby
冰岩作坊
关闭
提示
同学，你还没有登录哦，请先用
人人登录
','chrono' => '1349503288'),
  array('pid' => '177','addr' => 'http://upan.im/','subject' => '云U盘','message' => '
.downtext{padding-top:10px;}   
云U盘
首页常见问题联系我们
没有U盘？就用云U盘！——http://upan.im 
无需注册，上传文件，得到提取码，到打印店或教室凭提取码下载文件
去下载       
去上传                 
可以直接把文件拖到这个框里上传哦！最大10M
*不建议上传私密性高的文件   了解详情                            
*在弹出的对话框请中选择“直接打开”，文件便不会保存在打印店里
提取码
本机上传文件
文件名提取码
冰岩作坊
©  2012
','chrono' => '1349503296'),
  array('pid' => '178','addr' => 'http://teacher.hustonline.net/index.php/','subject' => '教师个人主页','message' => '教师个人主页个人简介科研成果研究方向课程教学论文成果荣誉奖励帮助登录添加模块取消模块类别请选择需要添加的模块主要经历招生信息合作交流教育教学编辑模块内容你好，游客主页基本信息姓名：职称：性别：院系：专业：刘玉教授女电子与信息工程系电子信息工程没有账号？申请注册联系方式办公电话：e-mail：未公开liuyu@hust.edu.cn个人简介       刘玉，女，生于1957年5月，山西省人，教授，硕士研究生学历。1984年9月毕业于华中理工大学通信与电子系统专业并留校任教。研究方向为计算机信息安全、嵌入式系统设计、多媒体通信技术。讲授《数据结构》、《软件技术》等课程。       刘玉，女，生于1957年5月，山西省人，教授，硕士研究生学历。1984年9月毕业于华中理工大学通信与电子系统专业并留校任教。研究方向为计算机信息安全、嵌入式系统设计、多媒体通信技术。讲授《数据结构》、《软件技术》等课程。修改科研成果       主持与杭州华三通信公司合作的若干项网络通信项目与网络存储项目，经费每年100万元以上	        主持与武汉高德红外技术有限公司、武汉嘉铭激光有限公司合作的若干项嵌入式项目，经费每年30万元以上	        主持航天创新基金“低复杂度量子信道明文直传新方法研究”(批准号20060110) 		        在科研上，2项成果通过省部级鉴定，1项成果获国家教委科技进步三等奖（舰操仪随机检索光盘系统）；主持并完成过国家自然科学基金“快速光造形的激光致凝材料研究”、航天创新基金和湖北省自然科学基金等。发表学术论文50余篇，编撰书籍10本。申请国家发明专利13项，其中3项已获授权。近三年每年实到校科研经费均超过150万元。在教学上，先后讲授过《数据结构》、《软件技术基础》、《单片微机原理及应用》、《科技创新方法论》等10门课程。教学效果突出，2000年和2009年两次荣获全校教学质量优秀一等奖。其创建的本科人才孵化站“Dian团队”因人才培养方式新颖、成果突出而享誉全国，人民日报、新华社、中央电视台等主流媒体给予重点报道，中央政治局委员、国务委员刘延东曾接见Dian团队队员并给予高度肯定。Dian团队教育创新模式2009年获得第六届国家教学成果二等奖、湖北省教学成果一等奖，校教学成果特等奖；团队学生曾荣获全国第十届挑战杯特等奖、全国电子设计大赛一等奖，湖北省挑战杯特等奖、湖北省大学生优秀科技成果一等奖和优秀学士学位论文一等奖等。             主持与杭州华三通信公司合作的若干项网络通信项目与网络存储项目，经费每年100万元以上	        主持与武汉高德红外技术有限公司、武汉嘉铭激光有限公司合作的若干项嵌入式项目，经费每年30万元以上	        主持航天创新基金“低复杂度量子信道明文直传新方法研究”(批准号20060110) 		        在科研上，2项成果通过省部级鉴定，1项成果获国家教委科技进步三等奖（舰操仪随机检索光盘系统）；主持并完成过国家自然科学基金“快速光造形的激光致凝材料研究”、航天创新基金和湖北省自然科学基金等。发表学术论文50余篇，编撰书籍10本。申请国家发明专利13项，其中3项已获授权。近三年每年实到校科研经费均超过150万元。在教学上，先后讲授过《数据结构》、《软件技术基础》、《单片微机原理及应用》、《科技创新方法论》等10门课程。教学效果突出，2000年和2009年两次荣获全校教学质量优秀一等奖。其创建的本科人才孵化站“Dian团队”因人才培养方式新颖、成果突出而享誉全国，人民日报、新华社、中央电视台等主流媒体给予重点报道，中央政治局委员、国务委员刘延东曾接见Dian团队队员并给予高度肯定。Dian团队教育创新模式2009年获得第六届国家教学成果二等奖、湖北省教学成果一等奖，校教学成果特等奖；团队学生曾荣获全国第十届挑战杯特等奖、全国电子设计大赛一等奖，湖北省挑战杯特等奖、湖北省大学生优秀科技成果一等奖和优秀学士学位论文一等奖等。      修改研究方向       计算机信息安全、嵌入式系统设计、网络通信与网络存储       计算机信息安全、嵌入式系统设计、网络通信与网络存储修改课程教学       数据结构、科技创新方法论       数据结构、科技创新方法论修改论文成果       LIU Yu and ZHANG Bin-bin：Partially secret broadcasting, partially secret splitting with quantum entanglement， Chinese Physics B (中国物理B),Vol.18,No.1,Jan. 2010,010312-1～010312-5	        Y. Liu, S. Hua, X. Wang, Y. Li, J. Ye, J. Li, A Flexible Improvement for Ping-pong Protocol， Chin. Phys. Lett.(中国物理快报), 23: 3152, 2006.(被SCI收录)	        	        Liuyu, Material Solidity in Rapid Prototyping Chinese Science Bulletin(中国科学通报), Vol. 40 ，No.21,1995刘玉，刘任飞，李宁，王长强，量子明文直传通信，量子电子学报，Vol.23 No.4，Jul. 2006,441-450。.(被EI收录)       LIU Yu and ZHANG Bin-bin：Partially secret broadcasting, partially secret splitting with quantum entanglement， Chinese Physics B (中国物理B),Vol.18,No.1,Jan. 2010,010312-1～010312-5	        Y. Liu, S. Hua, X. Wang, Y. Li, J. Ye, J. Li, A Flexible Improvement for Ping-pong Protocol， Chin. Phys. Lett.(中国物理快报), 23: 3152, 2006.(被SCI收录)	        	        Liuyu, Material Solidity in Rapid Prototyping Chinese Science Bulletin(中国科学通报), Vol. 40 ，No.21,1995刘玉，刘任飞，李宁，王长强，量子明文直传通信，量子电子学报，Vol.23 No.4，Jul. 2006,441-450。.(被EI收录)修改荣誉奖励       因教书育人业绩突出，2003年获湖北省高教系统“三育人奖”，2004年5月荣获湖北省“五一劳动奖章”，同年9月荣获“全国师德先进个人”称号；2006年被学生海选为华中科技大学十大魅力教师，2009年被评为华中科技大学教学名师，2010年获华中科技大学首届立德树人奖。       因教书育人业绩突出，2003年获湖北省高教系统“三育人奖”，2004年5月荣获湖北省“五一劳动奖章”，同年9月荣获“全国师德先进个人”称号；2006年被学生海选为华中科技大学十大魅力教师，2009年被评为华中科技大学教学名师，2010年获华中科技大学首届立德树人奖。修改相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯Flash频道©Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349503296'),
  array('pid' => '179','addr' => 'http://teacher.hustonline.net/index.php/','subject' => '教师个人主页','message' => '教师个人主页个人简介科研成果研究方向课程教学教育教学帮助登录添加模块取消模块类别请选择需要添加的模块主要经历招生信息合作交流论文成果荣誉奖励编辑模块内容你好，游客主页基本信息姓名：职称：性别：院系：专业：夏增民讲师男人文学院汉语言文学没有账号？申请注册联系方式办公电话：e-mail：未公开xiazengmin@Gmail.com个人简介       夏增民，男，原籍浙江绍兴，生于河北，长于山西。曾就学于陕西师范大学、华中师范大学和复旦大学。现为华中科技大学人文学院教师。       夏增民，男，原籍浙江绍兴，生于河北，长于山西。曾就学于陕西师范大学、华中师范大学和复旦大学。现为华中科技大学人文学院教师。修改科研成果       出版有专著《儒学传播与汉晋南朝文化变迁》（华中科技大学出版社，2009）；	        另有政治思想史、历史地理和社会性别史方面的论文多篇。       出版有专著《儒学传播与汉晋南朝文化变迁》（华中科技大学出版社，2009）；	        另有政治思想史、历史地理和社会性别史方面的论文多篇。修改研究方向       政治思想史，社会性别史，历史地理       政治思想史，社会性别史，历史地理修改课程教学       1.全校通选课：中国历史地理，中国史纲；参与讲授：社会性别专题。 	        2.专业课：中国政治制度史，中外政治思想史        1.全校通选课：中国历史地理，中国史纲；参与讲授：社会性别专题。 	        2.专业课：中国政治制度史，中外政治思想史 修改教育教学       自1998 年起，供职于华中理工大学（2000年更名为华中科技大学），先后任政法系教师、出版社编辑，从事中国历史文化课程的教学及“大学生文化素质教育”图书的选题策划及市场推广工作。 	　　  	        2001年起，任华中科技大学人文学院教师，兼任国学研究院、公共管理学院教师，华中科技大学社会性别研究中心副主任，全国妇女/社会性别学学科发展网络常务理事。 	　　 	        学术兴趣为国学、政治学史与政治理论、社会性别（Gender）及中国历史地理。 	　　 	        主讲《中国政治制度史》和《中国政治思想史》专业课，并开设《中国史纲》系列和《中国历史地理》公共选修课；同时主持、参与《性别问题专题》集体授课。《性别问题专题》一般称性别课堂，该课程影响较大，《长江日报》曾专门做过报道；还受CCTV“社会与法”频道之邀，到《夜线》节目作嘉宾谈社会性别教育。 	       	        作为性别课堂的延伸，曾连续一年在社交网站上创作情感内容的“晚安帖”，与学生贴心交流，解决学生情感方面的困惑；传言曾有男学生坚持将晚安帖转发给心宜的女生，最终表白成功。 	       	         但据自称，他公选课的代表应该是《中国历史地理》。 	　　  	        所开课程很受学生欢迎；但对学生管束甚严，考核严肃，成绩公平、公正、公开。其公选课号称该校最正规、最规范、最严格的公选课。因此也曾受不良学生的人身攻击。	　　	        公共管理学院政治学与行政学专业学生被他当成嫡系学生。　	　　	        喜好旅游和美食，熟悉地域文化。	　　	       曾在电影《北纬31度录像带》中出演科考队中的科学家，参与出演华中科技大学学生电影《毕业戏》。　	　　	        热心学生和社会公益活动，曾获2010、2011年度华中科技大学学生社团优秀指导教师奖；以赞许他在指导华中科技大学国学社和华中科技大学电影协会的努力。曾参与录播湖北卫视《新闻轻松谈》《新闻全天候》和《书香荆楚》节目。	　　	        在社交网站人人网上，只加本校实名用户，实行精准的定向传播，因此失物招领成功率接近百分之百；意在互动交流，不在宣传自己的观点。微博则无此原则。	　　	        出版有专著《儒学传播与汉晋南朝文化变迁》（华中科技大学出版社，2009）。　	　　	        主要论文有：《秦汉墨学发微》、《南朝经学家分布与文化变迁》、《汉晋间蜀地江东地区儒学的传播与地域性发展》 、《中古时代女性赋役负担蠡测》等。       自1998 年起，供职于华中理工大学（2000年更名为华中科技大学），先后任政法系教师、出版社编辑，从事中国历史文化课程的教学及“大学生文化素质教育”图书的选题策划及市场推广工作。 	　　  	        2001年起，任华中科技大学人文学院教师，兼任国学研究院、公共管理学院教师，华中科技大学社会性别研究中心副主任，全国妇女/社会性别学学科发展网络常务理事。 	　　 	        学术兴趣为国学、政治学史与政治理论、社会性别（Gender）及中国历史地理。 	　　 	        主讲《中国政治制度史》和《中国政治思想史》专业课，并开设《中国史纲》系列和《中国历史地理》公共选修课；同时主持、参与《性别问题专题》集体授课。《性别问题专题》一般称性别课堂，该课程影响较大，《长江日报》曾专门做过报道；还受CCTV“社会与法”频道之邀，到《夜线》节目作嘉宾谈社会性别教育。 	       	        作为性别课堂的延伸，曾连续一年在社交网站上创作情感内容的“晚安帖”，与学生贴心交流，解决学生情感方面的困惑；传言曾有男学生坚持将晚安帖转发给心宜的女生，最终表白成功。 	       	         但据自称，他公选课的代表应该是《中国历史地理》。 	　　  	        所开课程很受学生欢迎；但对学生管束甚严，考核严肃，成绩公平、公正、公开。其公选课号称该校最正规、最规范、最严格的公选课。因此也曾受不良学生的人身攻击。	　　	        公共管理学院政治学与行政学专业学生被他当成嫡系学生。　	　　	        喜好旅游和美食，熟悉地域文化。	　　	       曾在电影《北纬31度录像带》中出演科考队中的科学家，参与出演华中科技大学学生电影《毕业戏》。　	　　	        热心学生和社会公益活动，曾获2010、2011年度华中科技大学学生社团优秀指导教师奖；以赞许他在指导华中科技大学国学社和华中科技大学电影协会的努力。曾参与录播湖北卫视《新闻轻松谈》《新闻全天候》和《书香荆楚》节目。	　　	        在社交网站人人网上，只加本校实名用户，实行精准的定向传播，因此失物招领成功率接近百分之百；意在互动交流，不在宣传自己的观点。微博则无此原则。	　　	        出版有专著《儒学传播与汉晋南朝文化变迁》（华中科技大学出版社，2009）。　	　　	        主要论文有：《秦汉墨学发微》、《南朝经学家分布与文化变迁》、《汉晋间蜀地江东地区儒学的传播与地域性发展》 、《中古时代女性赋役负担蠡测》等。修改相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯Flash频道©Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349503297'),
  array('pid' => '180','addr' => 'http://teacher.hustonline.net/index.php/','subject' => '教师个人主页','message' => '教师个人主页个人简介科研成果研究方向帮助登录添加模块取消模块类别请选择需要添加的模块主要经历招生信息合作交流课程教学论文成果荣誉奖励教育教学编辑模块内容你好，游客主页基本信息姓名：职称：性别：院系：专业：李培根教授男机械科学与工程学院工业工程没有账号？申请注册联系方式办公电话：e-mail：027-87541798pgli@mail.hust.edu.cn个人简介       1948年12月出生,   1948年生，湖北人。教授，博士生导师，中共党员。2003年12月当选为中国工程院院士。	      	         1981年在华中工学院（现华中科技大学）获得硕士学位后赴美国留学，1987年在美国威斯康辛-麦迪逊大学（University of  Wisconsin-Madison）获得博士学位后回母校工作。他曾担任华中科技大学机械学院院长、副校长，2005年3月起担任华中科技大学校长。 	     	        曾为国家863／CIMS主题、国家863／机器人技术主题专家组成员，现为国家863先进制造及自动化领域专家委成员，并担任了教育部机械设计制造及自动化教学指导分委员会主任委员、湖北省制造业信息化专家组组长、武汉市制造业信息化专家组组长、全国高校制造自动化研究会副理事长。        1948年12月出生,   1948年生，湖北人。教授，博士生导师，中共党员。2003年12月当选为中国工程院院士。	      	         1981年在华中工学院（现华中科技大学）获得硕士学位后赴美国留学，1987年在美国威斯康辛-麦迪逊大学（University of  Wisconsin-Madison）获得博士学位后回母校工作。他曾担任华中科技大学机械学院院长、副校长，2005年3月起担任华中科技大学校长。 	     	        曾为国家863／CIMS主题、国家863／机器人技术主题专家组成员，现为国家863先进制造及自动化领域专家委成员，并担任了教育部机械设计制造及自动化教学指导分委员会主任委员、湖北省制造业信息化专家组组长、武汉市制造业信息化专家组组长、全国高校制造自动化研究会副理事长。 修改科研成果       李培根院士发表科技论文近百篇，出版专著3部，先后获国家科技进步奖二等奖1项，省部级科技进步一等奖3项，二等奖1项。1997年，李培根获得国家人事部、教育部共同颁发的“优秀留学回国人员奖”；2001年，获湖北省政府颁发的“杰出专业技术人才奖”；2003年，获中共中央组织部等６部委联合颁发的“留学回国人员成就奖”。	        	        李培根院士在制造业信息化方面做了大量的工作，是我国制造业信息化方面的知名专家。从上个世纪80年代后期开始，李培根在本单位主持CAPP（计算机辅助工艺规划）的研究与开发，通过研发并与开目公司和天喻公司合作，实现产业化，已形成国内具有自主版权的CAPP主导产品。2001年分获中国高校科技进步一等奖和国家科技进步二等奖。他组织建成制造业信息化服务网站e-works，已商业化运行，备受企业欢迎，成为国内访问量最大的同类网站之一。       李培根院士发表科技论文近百篇，出版专著3部，先后获国家科技进步奖二等奖1项，省部级科技进步一等奖3项，二等奖1项。1997年，李培根获得国家人事部、教育部共同颁发的“优秀留学回国人员奖”；2001年，获湖北省政府颁发的“杰出专业技术人才奖”；2003年，获中共中央组织部等６部委联合颁发的“留学回国人员成就奖”。	        	        李培根院士在制造业信息化方面做了大量的工作，是我国制造业信息化方面的知名专家。从上个世纪80年代后期开始，李培根在本单位主持CAPP（计算机辅助工艺规划）的研究与开发，通过研发并与开目公司和天喻公司合作，实现产业化，已形成国内具有自主版权的CAPP主导产品。2001年分获中国高校科技进步一等奖和国家科技进步二等奖。他组织建成制造业信息化服务网站e-works，已商业化运行，备受企业欢迎，成为国内访问量最大的同类网站之一。修改研究方向       计算机集成制造(CIM)、CAPP/CAM、并行工程(CE)、柔性制造、智能制造、加工自动补偿 		        李培根一直从事机械与制造领域的教学与科研工作。他曾为国家863/CIMS主题、国家863/机器人技术主题专家组成员、国家863先进制造及自动化领域专家委成员，现为中国机械工程学会自动化专业委员会常务理事，并担任教育部机械工程教学指导委员会主任委员、全国高校制造自动化研究会理事长。 		　　李培根院士发表科技论文近百篇，出版专著3部，先后获国家科技进步奖二等奖1项，省部级科技进步一等奖3项，二等奖1项。1997年，李培根获得国家人事部、教育部共同颁发的“优秀留学回国人员奖”；2001年，获湖北省政府颁发的“杰出专业技术人才奖”；2003年，获中共中央组织部等6部委联合颁发的“留学回国人员成就奖”。	　　李培根院士在制造业信息化方面做了大量的工作，是中国制造业信息化方面的知名专家。从上个世纪80年代后期开始，李培根在本单位主持CAPP（计算机辅助工艺规划）的研究与开发，通过研发并与开目公司和天喻公司合作，实现产业化，已形成国内具有自主版权的CAPP主导产品之一。2001年分获中国高校科技进步一等奖和国家科技进步二等奖。他组织建成制造业信息化服务网站e-works，已商业化运行，备受企业欢迎，成为国内访问量最大的同类网站之一。 	       计算机集成制造(CIM)、CAPP/CAM、并行工程(CE)、柔性制造、智能制造、加工自动补偿 		        李培根一直从事机械与制造领域的教学与科研工作。他曾为国家863/CIMS主题、国家863/机器人技术主题专家组成员、国家863先进制造及自动化领域专家委成员，现为中国机械工程学会自动化专业委员会常务理事，并担任教育部机械工程教学指导委员会主任委员、全国高校制造自动化研究会理事长。 		　　李培根院士发表科技论文近百篇，出版专著3部，先后获国家科技进步奖二等奖1项，省部级科技进步一等奖3项，二等奖1项。1997年，李培根获得国家人事部、教育部共同颁发的“优秀留学回国人员奖”；2001年，获湖北省政府颁发的“杰出专业技术人才奖”；2003年，获中共中央组织部等6部委联合颁发的“留学回国人员成就奖”。	　　李培根院士在制造业信息化方面做了大量的工作，是中国制造业信息化方面的知名专家。从上个世纪80年代后期开始，李培根在本单位主持CAPP（计算机辅助工艺规划）的研究与开发，通过研发并与开目公司和天喻公司合作，实现产业化，已形成国内具有自主版权的CAPP主导产品之一。2001年分获中国高校科技进步一等奖和国家科技进步二等奖。他组织建成制造业信息化服务网站e-works，已商业化运行，备受企业欢迎，成为国内访问量最大的同类网站之一。 	修改相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯Flash频道©Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349503297'),
  array('pid' => '181','addr' => 'http://teacher.hustonline.net/index.php/','subject' => '教师个人主页','message' => '教师个人主页个人简介科研成果研究方向教育教学帮助登录添加模块取消模块类别请选择需要添加的模块主要经历招生信息合作交流课程教学论文成果荣誉奖励编辑模块内容你好，游客主页基本信息姓名：职称：性别：院系：专业：樊明武教授男电气与电子工程学院电气工程及其自动化没有账号？申请注册联系方式办公电话：e-mail：未公开未公开个人简介       1943年7月生，湖北沙市人，中国工程院院士，教授，博士生导师。 	        	        1965年毕业于华中工学院（现华中科技大学）电机制造专业，同年分配到中国原子能科学研究院从事回旋加速器的研究。多次应邀工作于美、英、法等国著名研究所，从事粒子加速器和电物理设备有关技术研究。曾任中国原子能科学研究院院长。1996年，被评选为中央国家机关党的优秀行政干部。1997年，当选为中共十五大代表。2001初年调入华中科技大学任校长。 他在回旋加速器研制、改进工程中，发展了回旋加速器理论和主体技术。在30MeV强流质子回旋加速器研制中，解决了关键设备技术问题，使该加速器达到九十年代国际先进水平。磁场计算结果有偿转让国外。该加速器被两院院士投票评选为全国1996年十大科技事件之一，这一事件结束了我国不能用加速器批量生产中短寿命放射性同位素的局面，标志我国回旋加速器的研制能力达到一个新水平。获国家级科技进步奖2次，省部级科技进步奖10次，发表论文70余篇，专著2部。1983至今 先后担任如下有关学术组织职务：第八届、第九届国际电磁场计算会议国际指导委员会委员，国际电磁场计算学会理事，国际电磁场计算会议中国联络办公室主任、委员，中国电工技术学会理论电工专委会委员、副主任，计算机应用专委会委员，粒子加速器学会付理事长，正负粒子对撞机国家实验室学术委员会委员，兰州重粒子加速器国家实验室学术委员会委员，国防科工委专家咨询委员会委员，国务院学位委员会委员，湖北省科协主席等。       1943年7月生，湖北沙市人，中国工程院院士，教授，博士生导师。 	        	        1965年毕业于华中工学院（现华中科技大学）电机制造专业，同年分配到中国原子能科学研究院从事回旋加速器的研究。多次应邀工作于美、英、法等国著名研究所，从事粒子加速器和电物理设备有关技术研究。曾任中国原子能科学研究院院长。1996年，被评选为中央国家机关党的优秀行政干部。1997年，当选为中共十五大代表。2001初年调入华中科技大学任校长。 他在回旋加速器研制、改进工程中，发展了回旋加速器理论和主体技术。在30MeV强流质子回旋加速器研制中，解决了关键设备技术问题，使该加速器达到九十年代国际先进水平。磁场计算结果有偿转让国外。该加速器被两院院士投票评选为全国1996年十大科技事件之一，这一事件结束了我国不能用加速器批量生产中短寿命放射性同位素的局面，标志我国回旋加速器的研制能力达到一个新水平。获国家级科技进步奖2次，省部级科技进步奖10次，发表论文70余篇，专著2部。1983至今 先后担任如下有关学术组织职务：第八届、第九届国际电磁场计算会议国际指导委员会委员，国际电磁场计算学会理事，国际电磁场计算会议中国联络办公室主任、委员，中国电工技术学会理论电工专委会委员、副主任，计算机应用专委会委员，粒子加速器学会付理事长，正负粒子对撞机国家实验室学术委员会委员，兰州重粒子加速器国家实验室学术委员会委员，国防科工委专家咨询委员会委员，国务院学位委员会委员，湖北省科协主席等。修改科研成果       在回旋加速器研制、改进工程中，发展了回旋加速器理论和主体技术。在30MeV强流质子回旋加速器研制中，解决了关键设备技术问题，使该加速器达到九十年代国际先进水平。磁场计算结果有偿转让国外。该加速器被两院院士投票评选为全国1996年十大科技事件之一，这一事件结束了中国不能用加速器批量生产中短寿命放射性同位素的局面，标志中国回旋加速器的研制能力达到一个新水平。获国家级科技进步奖2次，省部级科技进步奖10次，发表论文70余篇，专著2部。	　　	        1983之后先后担任如下有关学术组织职务：第八届、第九届国际电磁场计算会议国际指导委员会委员，国际电磁场计算学会理事，国际电磁场计算会议中国联络办公室主任、委员，中国电工技术学会理论电工专委会委员、副主任，计算机应用专委会委员，粒子加速器学会付理事长，正负粒子对撞机国家实验室学术委员会委员，兰州重粒子加速器国家实验室学术委员会委员，国防科工委专家咨询委员会委员，国务院学位委员核科学与技术学科评议组成员，湖北省科协主席等。       在回旋加速器研制、改进工程中，发展了回旋加速器理论和主体技术。在30MeV强流质子回旋加速器研制中，解决了关键设备技术问题，使该加速器达到九十年代国际先进水平。磁场计算结果有偿转让国外。该加速器被两院院士投票评选为全国1996年十大科技事件之一，这一事件结束了中国不能用加速器批量生产中短寿命放射性同位素的局面，标志中国回旋加速器的研制能力达到一个新水平。获国家级科技进步奖2次，省部级科技进步奖10次，发表论文70余篇，专著2部。	　　	        1983之后先后担任如下有关学术组织职务：第八届、第九届国际电磁场计算会议国际指导委员会委员，国际电磁场计算学会理事，国际电磁场计算会议中国联络办公室主任、委员，中国电工技术学会理论电工专委会委员、副主任，计算机应用专委会委员，粒子加速器学会付理事长，正负粒子对撞机国家实验室学术委员会委员，兰州重粒子加速器国家实验室学术委员会委员，国防科工委专家咨询委员会委员，国务院学位委员核科学与技术学科评议组成员，湖北省科协主席等。修改研究方向博士研究方向：			  2011年  08080305    高电压新技术				  2011年  08080504    电磁场理论研究及应用		硕士研究方向：			  2011年  08080104    电气装置电磁场数值分析与应用				  2011年  08080403    电力电子电路、装置、系统及其控制技术				  2011年  08080501    电磁场理论研究及应用	博士研究方向：			  2011年  08080305    高电压新技术				  2011年  08080504    电磁场理论研究及应用		硕士研究方向：			  2011年  08080104    电气装置电磁场数值分析与应用				  2011年  08080403    电力电子电路、装置、系统及其控制技术				  2011年  08080501    电磁场理论研究及应用	修改教育教学　　1960年，湖北省沙市中学校友。　　1965年，毕业于华中工学院（现华中科技大学）电机制造专业，　　1965年，分配到中国原子能科学研究院从事回旋加速器的研究。多次应邀工作于美、英、法等国著名研究所，从事粒子加速器和电物理设备有关技术研究。曾任中国原子能科学研究院院长。　　1996年，被评选为中央国家机关党的优秀行政干部。　　1997年，当选为中共十五大代表。　　1999年，当选中国工程院院士。　　2001年12月至2005年3月任华中科技大学校长。　　2002年至今任湖北省科学技术协会主席。　　2008年11月4日正式接受湖北科技学院聘请，成为该院特聘院士。　　2011年6月，任华中科技大学第三届学术委员会主任委员。　　1960年，湖北省沙市中学校友。　　1965年，毕业于华中工学院（现华中科技大学）电机制造专业，　　1965年，分配到中国原子能科学研究院从事回旋加速器的研究。多次应邀工作于美、英、法等国著名研究所，从事粒子加速器和电物理设备有关技术研究。曾任中国原子能科学研究院院长。　　1996年，被评选为中央国家机关党的优秀行政干部。　　1997年，当选为中共十五大代表。　　1999年，当选中国工程院院士。　　2001年12月至2005年3月任华中科技大学校长。　　2002年至今任湖北省科学技术协会主席。　　2008年11月4日正式接受湖北科技学院聘请，成为该院特聘院士。　　2011年6月，任华中科技大学第三届学术委员会主任委员。修改相关链接华中大在线华中大新闻网iknow二手市场多库文档华中大百科挖塞资讯Flash频道©Hustonline.net,版权所有 鄂ICP备05011690号 Powered by 冰岩作坊','chrono' => '1349503297'),
  array('pid' => '194','addr' => 'http://talk.hustonline.net/index?talk_id','subject' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流','message' => '
华中大微访谈 | 学校内最直接的对话，最真挚的交流
华中大新闻网
iKnow问答
多库文档
华中大百科
二手市场
华中大相册
教师个人主页
学校内最真挚的对话，最真诚的交流
微访谈汇总 >>   
本期主题：对话“中国好声音”李行亮：华科男也有音乐大梦想
嘉宾：李行亮（机械学院工业设计系02级校友，《中国好声音》学员）
访谈介绍：他是热爱唱歌的工科男，在毕业前夕举办了个人的万人演唱会；毕业后，他曾经登上过很大的舞台，随后又归于沉寂。如今，凭借《中国好声音》里安静、温暖的声音，他再次走进众人的视野。他就是李行亮，一位为音乐梦想前行不曾放弃的HUSTER。今晚，华中大微访谈邀请到校友李行亮，跟大家聊聊音乐、青春与梦想...
访谈时间
9月28日（周五）20:00-21:30
登录参加微访谈
嘉宾答同学问
同学们的提问
我要发言
数据加载中。。。
有12条新发言，点击查看
有12条嘉宾发言
↖(^ω^)↗总是说你长的其貌不扬，我觉得李行亮长的挺好的。
2012-09-29 10:09:16
顶[0]
回应[0]
霜天盈月6960
求回复啊，今天合肥，明天山东
2012-09-28 21:25:25
顶[1]
回应[0]
kevinmei
亮哥最近有什么创作计划米有啊？？求回复啊亲~~~~~~~~~
2012-09-28 21:12:02
顶[0]
回应[0]
行亮 很纠结一个问题，有一首词从我认识你就想拿给你看。不过不知道能不能配曲子。又会担心耽误你宝贵的时间。。。
2012-09-28 21:11:04
顶[1]
回应[0]
kevinmei
亮哥哥你打算举行专辑的签售会么？如果有的话会在哪里呢？我一定要去！！！~~~~~~~
2012-09-28 21:10:02
顶[0]
回应[0]
ihuster
真心希望你能在音乐的路上越走越远，坚持自己的梦想，用自己的声音为粮票们带来更多的感动！
2012-09-28 21:07:56
顶[0]
回应[0]
亮哥，回一条呗，刷了半天了，哈哈！希望你我一同加油！！！
2012-09-28 21:07:39
顶[0]
回应[0]
学长，什么原因让你选择了安静的风格呢？
2012-09-28 21:06:28
顶[0]
回应[0]
qqlovextina
你觉得你一路到现在，支撑你的最重要的三样东西是什么？^O^
2012-09-28 21:05:38
顶[0]
回应[0]
aoolexcc
学长，你是打算先成家再立业还是先立业再成家呢~~
2012-09-28 21:05:14
顶[0]
回应[0]
亮哥，真的很崇拜你，希望自己和你一样，坚持梦想！
2012-09-28 21:04:49
顶[0]
回应[0]
亮哥，真的很崇拜你，希望自己和你一样，坚持梦想！
2012-09-28 21:04:32
顶[0]
回应[0]
亮哥，真的很崇拜你，希望自己和你一样，坚持梦想！
2012-09-28 21:04:01
顶[0]
回应[0]
霜天盈月6960
今天合肥的签售怎么样，看到昨天襄阳的开门红，真替你开心。
2012-09-28 21:03:57
顶[0]
回应[0]
霜天盈月6960
今天合肥的签售怎么样，看到昨天襄阳的开门红，真替你开心。
2012-09-28 21:03:56
顶[0]
回应[0]
霜天盈月6960
今天合肥的签售怎么样，看到昨天襄阳的开门红，真替你开心。
2012-09-28 21:03:55
顶[0]
回应[0]
现在真的很难再听到像学长你这种很安静的声音了，正如刘欢老师所说，中国需要你这种声音啊。加油学长，不管以后怎么样都希望你能坚持下去，我们也会一如既往的支持你。
2012-09-28 21:03:31
顶[0]
回应[0]
亮哥，真的很崇拜你，希望自己和你一样，坚持梦想！
2012-09-28 21:03:29
顶[0]
回应[0]
怎么不唱故乡的炊烟啊啊啊啊啊啊。。为什么不在好声音的舞台上唱呢，应该会打动大家的，好遗憾。。。我最喜欢的一首
2012-09-28 21:03:23
顶[0]
回应[0]
亮哥你成功的把我的问题忽略了。。。哎哎哎、
2012-09-28 21:02:57
顶[0]
回应[0]
获取更多同学提问
同学最关心的问题
1
行亮学长，你在上学滴时候有木有~搞过基~咯？
2
学长你有女朋友吗？
3
参加过快乐男声以后好久就没有消息，在忙些神马呢？？？
访谈相关资料
李行亮的微博
李行亮：《涛声依旧》  
李行亮通过华小科寄语学弟学妹
【校友微访谈】肖铁岩：重大副书记是位网络达人
【校友微访谈】李佐军：中国大转型与学子选择
【校友微访谈】姚欣：宿舍中走出的80后创业者
【校友微访谈】曹林：从校园“愤青”到知名评论员
华中大微访谈发言框~
同步发言内容到人人网
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by  冰岩作坊','chrono' => '1349503301'),
  array('pid' => '195','addr' => 'http://talk.hustonline.net/index?talk_id','subject' => '华中大微访谈 | 学校内最直接的对话，最真挚的交流','message' => '
华中大微访谈 | 学校内最直接的对话，最真挚的交流
华中大新闻网
iKnow问答
多库文档
华中大百科
二手市场
华中大相册
教师个人主页
学校内最真挚的对话，最真诚的交流
微访谈汇总 >>   
本期主题：学术帝是怎样炼成的——研究生“科技十佳”&“学术十杰”优秀选手经验交流
嘉宾：华中大研究生“科技十佳”&“学术十杰”活动优秀代表：丁春玲（物理学院）,卓荦（同济法医系）,杨水清（管理学院）,张红方（公管学院）
访谈介绍：华中科技大学研究生 “科技十佳”和“学术十杰”评选活动火热进行中，想知道学术帝们是怎样炼成的吗？面对科研任务，如何突破瓶颈创新；实验室中，怎样从“菜鸟”进阶成“大神”……5月9日（周三）21:00~22:00，华中大微访谈邀请到四位优秀选手：丁春玲、卓荦、杨水清、张红方，与大家畅谈学习与生活！
访谈时间
5月9日（周三）21:00~22:00
登录参加微访谈
嘉宾答同学问
同学们的提问
我要发言
数据加载中。。。
有12条新发言，点击查看
有12条嘉宾发言
&#23567;&#30333;
lalalalalaal
2012-09-28 11:56:50
顶[0]
回应[0]
Gmail
alalalalala
2012-09-28 11:55:56
顶[0]
回应[0]
111
2012-09-28 03:26:57
顶[0]
回应[0]
名字这么难想就叫小白算了
lalalalala
2012-09-20 18:22:09
顶[0]
回应[0]
馒头
啊发射点发
2012-09-08 23:23:50
顶[0]
回应[1]
nealc
">
2012-08-13 17:39:49
顶[1]
回应[0]
nealc
">
2012-08-13 17:39:23
顶[0]
回应[5]
华中科技大学研究生会
【学术帝是怎样炼成的——研究生“科技十佳”&“学术十杰”优秀选手经验交流】由于时间关系，本期微访谈就到此结束了，谢谢各位同学的参与，也谢谢四位选手精彩的回答！我们下期再见！
2012-05-09 22:00:41
顶[0]
回应[0]
ihuster
请问文科的学长学姐，除了继续从事科研工作，其他的的就业方向是什么啊？你们在决定读博前会考虑所谓的机会成本吗？
2012-05-09 21:57:49
顶[0]
回应[1]
学术弟
最关心你们以后发展对自己的定位？
2012-05-09 21:52:07
顶[7]
回应[0]
唐总
我在考虑读博，但是又担心毕业要求的问题，会不会读博之后更多的是应付毕业，而没有潜心搞学术呢
2012-05-09 21:48:35
顶[2]
回应[1]
苗苗
建议女生读博么？
2012-05-09 21:48:21
顶[4]
回应[5]
学术弟
博士惯用的放松方式？
2012-05-09 21:45:27
顶[2]
回应[2]
苗苗
学术弟正在迈向成为学术帝的路上么。
2012-05-09 21:43:02
顶[1]
回应[1]
学术弟
@张红方，谢谢学长的回答！求读博期间气氛跟本科最大的不同？
2012-05-09 21:41:32
顶[1]
回应[1]
唐总
你们读博期间都结婚了吗？婚姻生活和科研生活冲突吗？
2012-05-09 21:41:18
顶[2]
回应[2]
ihuster
请教各位学长学姐，读研期间搞学术和搞学生工作冲突吗？怎么协调呢？
2012-05-09 21:39:13
顶[1]
回应[2]
苗苗
学术霸们平时喜欢什么运动啊
2012-05-09 21:38:59
顶[0]
回应[1]
苗苗
请问学术十杰选手，如何寻找文科科研的创新点？
2012-05-09 21:37:37
顶[2]
回应[2]
LINQQQQQ
学长你好！像你们这样牛的人，你觉得目前你在什么地方做得最成功？？？
2012-05-09 21:36:46
顶[4]
回应[3]
获取更多同学提问
同学最关心的问题
1
我想问博士生学长~在学校，微信里附近的人经常有博士生求交女朋友~你们搞学术的会更寂寞不？
2
建议女生读博么？
3
问一下各位科研牛人们，平时如何既能潜心科研又保持平时的生活不那么乏味
访谈相关资料
关于华中科技大学第六届研究生“学术十杰”评选活动的报名通知
关于华中科技大学第十一届研究生“科技十佳”评选活动的报名通知
丁春玲个人资料
卓荦个人资料
华中大微访谈发言框~
同步发言内容到人人网
© Hustonline.net,版权所有 鄂ICP备05011690号 Powered by  冰岩作坊','chrono' => '1349503301'),
  array('pid' => '196','addr' => 'http://www.hust.edu.cn/','subject' => '华中科技大学','message' => '﻿华中科技大学English Version首页学校概况学校简介历史沿革学校领导院系设置组织机构统计信息学校风景校园地图科学研究科研机构科研管理校企合作学科建设重点学科本科专业硕士点博士点博士后流动站人才培养创新人才培养本科教育研究生教育留学生教育远程与继续教育师资队伍两院院士杰出人才博士生导师广纳英才人事管理合作交流国际会议科技合作国际交流校友总会人才招聘招生信息就业信息精品课程科研平台出版馆藏产业后勤用户名密　码热点链接<!--第五届中德大学校长会议（2011）-->党旗领航&middot;领航博客图书馆校园文化本科教学同济医学院内部网华中大在线HUB系统学工在线启明学院喻园晨光&middot;醉晚亭留学&middot;服务化成天下&middot;校报心理&middot;体育常用服务&middot;地图白云黄鹤BBS 武汉光电国家实验室（筹）国家脉冲强磁场科学中心（筹）学校要闻更多新闻网通知公告更多专题更多专题校庆系列活动网络直播华中大60周年校庆网60周年校史专题学风建设教育专题<!--校歌歌词投票专题-->      校园网服务华中科技大学学校办公室　湖北省武汉市洪山区珞喻路1037号　邮政编码：430074　电话：027-87541114　传真：027-87545438　鄂ICP备030193            ','chrono' => '1349503301'),
  array('pid' => '197','addr' => 'http://www.univs.cn/','subject' => '首页- 中国大学生在线','message' => '
首页- 中国大学生在线
推荐： 百佳网站评选
中国大学视频公开课
<!--    金大团
博客大赛
-->
首 页
校园资讯
校园频道
活动
社区
就业创业
原创
图片频道
在线视频
服务频道
U体育
辅导员    
辅导员
历史首页
高校快讯|
思政资讯|
时事经纬|
综合推荐|
学术广角|
社会实践|
热点话题|
志愿服务|
社团风采|
校园BBS精粹|
辅导员|
专题|
心灵导航|
学子视点|
人物素描
校园　|　
社会　|　
学习　|　
文史　|　
政经　|　
科技　|　
自然　|　
军事　|　
生活　|　
人物　|　
观点　|　
专题　　
首届辅导员博客大赛 | 
2011年摄影大赛 |
第八届高职高专口语大赛  |
第五届全国高校百佳网站评选  |
2012年“最美中国”摄影大赛  |
第二届优秀辅导员博客评选
论坛　|　
博客　|　
社团
就业　|　
创业　|　
生涯　|　
热点专题　|　
专栏文章　|　
在线课堂　|　
电子书架　
文学　|　
音乐　|　
动漫　|　
视频　|　
摄影　|　
设计　|　
软件
青春故事　|　
光影印象　|　
趣味图片　|　
艺术殿堂
中国大学视频公开课　|　
自然科学　|　
社会科学　|　
思政教育　|　
入学教育　|　
职业规划　|　
考研讲座
视频集锦　|　
精彩图片　|　
学术动态　|　
精彩专题　|　
心理健康　|　
考试学习　|　
精品课程　|　
热门图书　|　
艺术长廊
<<
<
2012年10月
>
>>
日
一
二
三
四
五
六
01
02
03
04
05
06
07
08
09
10
11
12
13
14
15
16
17
18
19
20
21
22
23
24
25
26
27
28
29
30
31
图片频道西南财大学生党员赴陕西开展教育实践活动
图片频道一位辅导员眼中的大学之道
图片频道乔布斯辞世一周年：苹果渐行渐远
图片频道测测你的心理健康水平
图片频道北大团委组织师生代表观天安门国庆升旗式
图片频道国庆假期，一起骑着单车去贵阳
图片频道第二届全国高校优秀辅导员博客评选
图片频道最美中国摄影大赛精彩作品展示
1
2
3
4
5
6
7
8
北大清华世界排名分列第４６和５２位
【优博】师大的大师与大师的师大 
【百佳】上届大赢家华中科大在线华丽登场
【最美】20年后，“大眼睛”再现“最美中国”
苏大“汉服女生”坚持穿汉服上课3年
西北工业大学双节前慰问军训师全体官兵
华南理工60周年校庆VI视觉识别系统发布
南昌工学院“双节”晚会尽显民族风
济南大学举办“庆国庆·迎新生”文艺晚会
中石大信控院“同心圆”举办军装重绿活动
更多>>
热点专题
校园文化　传播有我
2012大学生暑期社会实践日记
2012辅导员博客精英夏令营
第五届全国高校百佳网站网络评选
#homebanner2, #homebanner2 .imgs li img { width:230px; height:88px; overflow:hidden; }
更多>>
活动
众多美图汇聚最美摄影大赛
百佳70强产生学生评委投票开始
第二届优秀辅导员博客评选
2011年身边·印象摄影大赛
更多>>
就业创业
大学毕业生求职时牢记“诚信”二字
大学生留学与就业白皮书：工程类起薪最高
留学生就业压力大 招聘会上父母“求职”忙
80后毕业生现状调研 “蚁族”不必悲情
就业
“万人计划”：激励国内高端人才创新创业
全球70所高校争艳大学生创意节 
重庆官方鼓励草根创业 催生众多微型企业
80后大学生分享创业路上的酸甜苦辣  
创业
职业规划 从了解自己开始
专家建议大学生应合理规划实习内容
认清自我做好职业规划
就业专家：职业规划大一就做
生涯
更多>>
校园资讯
信阳师院学子多种形式欢度国庆
武昌理工学院开展新生入馆教育
中国矿大：体育学院师生共度中秋
湖北一孝子背瘫母爬山感动游客
武昌理工新生寄出4000余封感恩信
兰州大学80、90后学长“带兵”当教官
高校快讯
研究生发布挤公交宝典灵感自11年挤车生涯
潍坊学院：挥洒青春报祖国 投身实践走基层
西南财大学生党员赴陕西开展教育实践活动
社会实践
测测你的心理健康水平
【心灵美文】淡淡的真好
如何从两个人的距离判断两个人的关系
心灵导航
更多>>
辅导员博客
对新疆少数民族大学生就业的思考
瞿浩 合肥工业大学
大学生学习与成长的第二课堂
黄晖 赣南师范学院
把四年大学当做初入职来过
温德育 淮海工学院
杨卫大学论道：大学是有生命的
黄晖 赣南师范学院
【诗】在水何方 
闫志伟 合肥工业大学
微语录：生命中的困惑
才晓茹 沧州医学高等专科学校
大学女生应该拥有的14点思想
时芸 滨州学院
为什么大学越上越迷茫？ 
鲍金勇 华南农业大学
国庆长假给大一的“家庭作业” 
温德育 淮海工学院
更多>>
服务频道
桥坚强
更多图片
西南大学校歌
更多视频
吵架不伤感情 高学历美女楼管 央视街头采访现神回复 
巴菲特子女做投资 西南大学最美学妹 影视穿帮镜头 
睡眠 博士端面条 军训图 桥坚强奇迹 启真班直接上浙大 
中南大学手册提醒女生防“社交性强奸” “差生”奋斗史 
震撼：小孩顶嘴是好事(图) 倒立上学4年 青春接力 
妈妈饿肚子 家长一封信孩子低下头 校园文化传播有我 
美国最性感的10位女CEO 第一份工作  洗澡神器（图） 
考研英语大纲新增60个词汇 2013年考研大纲正式出版 
《北京精神》地方课程教材将正式进入全市中小学 
杨玉良在复旦大学2012级研究生开学典礼上的演讲  
李培根开学致辞 热议：开学第一课大学校长说什么？ 
大学记忆：那些年我们一起唱的校歌 四年读四所大学 
顶天立地 新生报到：“康熙”驾到“王子”来了 
一条命和一条腿 你说哪个重要 蓝衣哥 动漫评书 
间隔年，给青春一点思考时间 让遗憾不遗憾(图) 
大学新生因校门太破报到当天欲退学 感冒后做的九件事 
中国大学视频公开课8月31日上线课程 哈佛大学调查作弊案 
你忍心不好好学习吗？ 你是职场中的万年胖吗 
血型真的会影响性格吗 宿便真是健康杀手？ 
90后必须看透的50个人生哲学 1500万元助学 
老美认为孩子最不该对父母说的9句话 
清华教授通俗经济学引围观 网友热评新24孝 
新24孝呼吁每周给父母打电话 高薪不如高兴 
白领一生抱怨106天改善心情 华尔街巨头的传奇人生 
“毕剩客”该何去何从？ 三种女人容易成为好妈妈 
大学生制定《占座法》 入学须知耍酷 哈佛图书馆 
大一新生置办行囊法则 国家学生资助政策体系内容      
全国大学英语四、六级考试成绩查询 盐应该如何吃 
敲响生命的警钟 
调查：赞成大学老师给家长寄成绩单么 职场童心 
网瘾退学时隔4年入华科(图) 人们为什么喜欢八卦(图) 
大学新生入学要求三件套 家长直呼伤不起 盘点“潮课” 
头枕插头砸玻璃 厂家称无此设计  大二到大公司卧底 
校长分享最后一课 美国国家公园瀑布现梦幻彩虹奇观 
调查:校园婚姻能守住爱情么? 看你是否会“转角遇上爱” 
20世纪著名校长的毕业赠言 付子堂毕业典礼上的讲话 
容易被误解的英文 父子生死大营救 
最坚强高考女孩分超一本线 大学校长毕业典礼致辞流行语 
苹果向唯冠支付6000万美元和解 另类暑假作业 
今年毕业典礼校长们说了啥 甜言蜜语对着左耳说更有效 
女性打扮透露真实心理 电影中的感人父爱 
校园毕业季印象 你最适合做什么工作 
每个女孩都该知道的10件事 大学最遗憾 
时装：你敢不敢做太空女 选人之错：企业人才测评难题 
被误解时 切勿急于辩解 10大神秘专业 
真心接受批评是成熟的标志 在家自制老北京冰棒 
父亲的影响 
如何教会孩子说道歉？ 爱孩子就做70分的懒家长 
排解工作压力 5.25，给自己一个强大的内心 
患上“电梯恐惧症” 人民币将“直面”日元 
对妈妈说的话 我爱我健康:正确消暑拒绝空调病 
高温阳光毒辣 遮阳伞选购8原则 夏季养生4宜7忌 
你内心是否充满秘密 中国大学视频公开课新上线课程 
我爱我健康:每人都要学会的急救技能 东华风光 
经验谈：考研备考七大禁忌 遇到爱唱反调的人你该怎么办 
李嘉诚教儿子的5条处世哲学 母亲节教你买称心好礼 
校园美景遭遇网络疯传,你转了? 让母亲老泪纵横的礼物 
10个信号告诉你身体正在发胖 对上司不满 该不该说出来？ 
遇到爱唱反调的人你该怎么办 校园美景-中南财经政法大学 
揭秘电影对泰坦尼克号真相的十大误导(图) 
校园美景-赣南师院 校园美景-合工大 
从理发态度看你的控制欲 人缘好不好？ 
脾气暴躁怎么办 常喝含糖饮料可改善 
“被拼”娃日记：做个乖孩子不容易 
想跳槽？离职前务必做好8件事 常刷刷舌苔防胃炎 
为什么越被夸奖越胆怯 白领如何避免鼠标手 
春天皮肤过敏 怎么办？ 重庆三峡学院校园风光 
武汉高校设大学淑女班(图) 诗情画意-河北大学 
每个父母都会对孩子撒的十个谎 夜景-中国石油大学 
女生最想嫁的男生排行榜疯传 
走出“好性格的怪圈” 性格内向更容易成功 
小习惯看性格：爱迟到的人都挺固执 八大职业易患抑郁症 
春困已过夏乏又至 午餐吃什么可以防犯困 
调节孩子自卑家长必做九件事(图) 
9成人说过的这9句话让父母很受伤 
选对杯子对健康有好处 健康：吃水果要避开的8大误区 
外企面试潜规则揭秘：是什么让你成为“面瘫” 
休假为何比上班还累 有钱后最不愿去的十家公司 
产生噩梦的六大原因：焦虑和压力 
高考前的高校介绍：中国石油大学 
2012英语专业八级真题参考答案(环球时代版) 
在美国如何正确地付小费 灯泡跟着季节换 
揭秘看起来最“爽”工作：上班玩游戏品美食(图) 
点菜习惯暴露性格 舍不得扔东西是种强迫症？ 
西南大学第八期精彩图片 认真学习应用纸质书 
喝水三大误区 抑郁症患者是病人不是故意闹情绪 
老爸寄语:给青春期女儿的7个建议（双语） 
化解约会尴尬的话题 大学生心理健康标准七个方面 
为什么我们对平凡的人生深怀恐惧？ 
2013考研专业选择的几点建议 
爱迟到的人都在想什么？ 测测你的快乐工作指数 
如何与不同品性的人打交道 
转基因巨头成为最恶劣公司 
东洋の花面膜等18种化妆品被曝含毒 
北京大学2012年自主招生面试题 水果怎么洗才干净 
娱乐:测测你的第六感有多强？ 初春不宜做的那些事 
这样的人为什么不幸福 
袁隆平对转基因普及存疑虑 以转基因物种为武器 
未来爸妈必知：不要太早要求孩子做到的事 
女人节：26个字母看尽百态女人 春季四种食物中毒 
大学生，你得到过这样的十大礼物么? 
心理：恐高怎么办 小测试：选火车座位 
职场冷暴力催生离职念头 测试你有哪种潜能 
霉变甘蔗为何会引发中毒 如何挑选甘蔗 
“怪兽家长”的启示录：明天的家长不再“怪兽” 
香港公务员薪酬大揭秘 总薪级表有50个增薪点 
11个心理妙招踢走职场坏心情 指甲里的健康秘密 
心理测试：你目前正在为什么而烦恼？ 
愤怒使你看起来就像个白痴 打太极能减压 
测哪方面你是个吝啬鬼？(图) 掀开被子洗个澡 
让孩子开朗乐观八大建议(图) 常玩电脑孩子变“呆” 
流传至今的中医最古老长寿按摩养生法 
六大杀手毁了女人健康 宝宝成长中最怕的七件事 
身形丑点让你活得更健康 瞬间控制情绪 
惊蛰防“春困”侵袭 春季倾诉是关键 
13种有毒日用品危害女性健康 感情挫折如何应对 
高教社考研权威用书及作者命中2012考研真题 
心理测试：你是否患了“手机依赖症” 
十种溺爱方式毁掉孩子一生 危险信号自测亚健康 
治咳嗽要懂得对“痰”下药 犹豫不决就换个思路 
快速解决心理烦躁 职场人如何克服“惧上”心理 
欧莱雅倩碧等产品被检测出含6种有毒物质 
解读护肤品中的“亲密”敌人 女人晚上洗头有危害 
用醋水泡脚好处多 
7种心理状态 阻碍女性人际交往 
心理学家解读白领如何对抗强迫症 
没核心价值观就没未来 服用安定类药后—周别沾酒 
揭秘：影子人格是你们相爱的重要因素 
焦虑是由什么原因引起的？ 
凌乱的办公桌可让思维更清晰 如何做个开心的上班族 
英国心理学家提醒照镜子10分钟易焦虑 
激光视力矫正手术存后遗症? 欺软怕硬者的心理分析 
梦境揭秘：四分之一男性常常梦到前女友 
增加自信心的6大方法 
学不进去时 不妨看看大脑是怎么想的 
牛津哈佛为何录取“低分生”：重分更重德 
扎克伯格公开信：Facebook拥有五大核心价值 
想要成功考研不得不面对的五种心理 
杨澜：你可以不成功，但不能不成长 
美研究发现“传闲话”或有益健康 
领袖如何过年？ 毛泽东连续十年春节“还债” 
硕士团队养猪走俏市场 每斤近百元仍受追捧 
喝牛奶有讲究！10类人群不宜喝牛奶 
【心理自助】如何正确对待同学间友谊 
中国企业家犯罪报告：去年200位企业家黯然离场 
诺贝尔医学奖得主总结长寿5秘诀——什么是健康 
个性化教育的多学科审视 组图：别碰我（美新杯） 
调查结果：86.3%受访者感觉向父母尽孝不够 
更多>>
校园频道
【思政评论】 偷偷地补助，暖暖的关怀
【思政评论】 泰斗陨落 风范长存
【大学进阶】 对考生推荐几种好的记忆方法
【化成天下】 【新诗】我等候你
【法律援助】 帮富士康招工 政府何时也打工
【硅谷精英】 乔布斯辞世一周年：苹果渐行渐远
【中部崛起】 黄山景区日接待量首破5万人 
【三海一核】 你知道切尔诺贝利核电站吗？
【大学进阶】 你是绿色性格吗
【思政评论】 我国在岗大学生村官达21.2万
【大学进阶】 为了玫瑰，给刺浇水
更多>>
原创
七彩字母书籍铅笔
韩国古典花纹矢量素材
绚丽卡片矢量素材
花朵卡片背景矢量素材
在线之星
胡江丽
金大团
张家玮
孔令峰
邢诗语
姬欣欣
更多>>
电子杂志
更多>>
社区动态
很哲学的小清新---- 《怦然心动》观后感  来自贾俊颖的个人页面
云南省教育厅厅长罗崇敏卸任演讲：我改变过教育  来自谢婕的个人页面
生活没有如果  来自马梅的个人页面
半亩花田，生命轻舞  来自贾俊颖的个人页面
我的大学，我的思念  来自唐红波的个人页面
简历写作——给广大应届生的一点建议  来自先发采撷的个人页面
十分钟搞懂考研报名  来自李思滨的个人页面
你应该知道的中国航母：八问八答“辽宁舰”  来自李思滨的个人页面
人渐渐成熟的15个迹象  来自田海斌的个人页面
社团风采
哈工程爱心
合肥工大推
山东理工大
百花齐放南
关于我们
  |  
共建单位
  |  
联系方式
  |  
网站地图
','chrono' => '1349503308'),
  array('pid' => '198','addr' => 'http://www.36kr.com/','subject' => '36氪 | 关注互联网创业','message' => '       <!--36氪 | 关注互联网创业    /* CSSTidy 1.3: Sat, 06 Oct 2012 01:24:13 +0000 */.timer{display:none!important}div.caption{background:transparent;filter:progid:DXImageTransform.Microsoft.gradient(startColorstr=#99000000,endColorstr=#99000000);zoom:1}/* CSSTidy 1.3: Sat, 06 Oct 2012 01:24:13 +0000 */#featured{height:200px}/* CSSTidy 1.3: Sat, 06 Oct 2012 01:24:13 +0000 */#wp-admin-bar-user-info .avatar-64{width:64px}    跳到分类近期活动9月22日 深圳开放日8月25日 上海开放日d-Studio for Win836氪 开放日（Oday）是一个开放式的活动。 在开放日中，我们会邀请互联网初创团队用5分钟的时间展示自己的新产品和新功能。36氪开放日面向所有的观众开放，不管是你是初出茅庐的创业者，还是经验丰富的行业专家，我们都欢迎你。往期活动 →期刊氪周刊《氪周刊》是一份专门为互联网创业者、从业者打造的一份科技周刊。氪周刊：（第95期）氪周刊：（第94期）氪周刊：（第93期）氪月报精心打造的「氪月报」，汇聚一个月内36氪最精彩文章，绝对不容错过。氪月报 (2012年8月）氪月报 (2012年7月）氪月报 (2012年6月）创业公司服务提供曝光机会提供融资帮助36氪为创业者提供网站、线下活动、融资平台服务支持 更多 →投资人服务广告投放 + 关注 + 订阅 + 爆料 订阅到：      关注互联网创业   浏览 →首页国外创业公司国内创业公司国外资讯国内资讯生活方式专栏#36氪开放日# 活动 Events 乔布斯逝世一周年，苹果官网发布纪念视频和Tim Cook的缅怀信（附视频）今天是苹果联合创始人史蒂夫·乔布斯逝世一周年的纪念日，苹果官方网站在首页发布了一段关于乔布斯的纪念视频，视频结束后是CEO 蒂姆·库克缅怀乔布斯的公开信。 ... Facebook的新里程碑：每月活跃用户突破10亿，其中有6亿为手机用户社交网络巨头Facebook公司月活动用户数达到新的里程碑 -- 10亿，这意味着地球上每七个人中就有一个在使用该网络。该公司CEO扎克伯格刚刚宣布了这一消息。... 乔布斯在1983：29年前对无线网络、iPad和App Store的预言1983年，那还是个蛮荒的时代。那一年，苹果发布了世界上第一款搭载图形用户界面的个人电脑Apple Lisa，TCP/IP发布不到两年时间，互联网基本还是一片荒原。大众对电脑的认识少得可怜，乔布斯在小众聚会上还得以“... PC已然没有未来虽然我也是一个热衷于改装PC的人，但最近几年我也开始对升级更快速的CPU、更复杂的GPU什么的失去兴趣了。除了能满足我们对硬盘高转速要求的固态硬盘之外，上次你觉得有必要升级台式机或者笔记本是什么时候？如果我给... 苹果为什么要坚持用自己的地图？苹果最近用自己开发的地图换掉Google Maps引起了用户的强烈不满。苹果地图的质量相比Google Maps简直是一次降级，极大的伤害了用户体验。我们知道苹果一向注重用户体验，那为什么这次非要冒天下之大不韪做出这样的决... 不是所有流量都生而平等 left 发表于 上午 8:23 | 暂无评论  发送到手机 为了打造线上媒体的明日巨头，公司需要一种在内容和分发上的投入都接近于零的模式。Google、Facebook、Twitter、Instagram、Pinterest以及数以万计的其他公司都在采用这种模式。这类模式允许以很低的成本诞生任何规模的公司。        ← 分享给朋友继续阅读  Google与LG或将于本月底联合发布下一代Nexus手机，相关配置曝光 JohnTian 发表于 上午 8:16 | 29 条评论  发送到手机 据CNET消息，Google将与LG在本月月底联合发布下一代Nexus智能手机，这款手机将基于LG的旗舰机型Optimus G，但是和 LG 的手机样式不同。同时，CNET还透露，其它手机厂商也可能会发布它们的Nexus手机。        ← 分享给朋友继续阅读  乔布斯逝世一周年，苹果官网发布纪念视频和Tim Cook的缅怀信（附视频） JohnTian 发表于 下午 9:29 | 26 条评论  发送到手机 今天是苹果联合创始人史蒂夫·乔布斯逝世一周年的纪念日，苹果官方网站在首页发布了一段关于乔布斯的纪念视频，视频结束后是CEO 蒂姆·库克缅怀乔布斯的公开信。        ← 分享给朋友继续阅读  你的（潜在）投资人的商业模式 陈小蒙 发表于 下午 5:39 | 6 条评论  发送到手机 我要告诉你一件事，我们的方法就是我们的方法，我们甚至不会断言这就是正确的方法。 ——杰夫贝索斯，2012年9月6日谈亚马逊的商业模式        ← 分享给朋友继续阅读  放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元 JohnTian 发表于 下午 4:18 | 164 条评论  发送到手机 手机似乎已经成为人们业余时间的玩伴，以致于连吃饭时大家都在玩手机，但是电池始终是手机面临的一个问题。因而市场上出现了各种各样的便携式充电设备，而Everpurse这款专为女士精心打造的无线充电包，可以让你像带钱包一样对手机进行充电。        ← 分享给朋友继续阅读  这是平板，不是书！（上） 陈小蒙 发表于 下午 3:36 | 28 条评论  发送到手机 我说，在iPad或者平板电脑上看书，跟读一本实体书，还是不一样！对我来说，前者并不比后者强。尽管随身携带一个资源无限的图书馆这个畅想确实令人兴奋，不过我就是很不情愿在iPad上阅读，而且还感觉是在受罪。你可能觉得我是个异类，但事实是，很多研究人员也一直在开展各类研究，诸如电子化阅读是否在改变我们的阅读行为，如果有，又是在怎样改变我们的阅读行为。起码从我个人的角度来说，我觉得这种改变是负面的。为什么这么说呢？看下面：        ← 分享给朋友继续阅读  仿Tweetbot，知名应用开发商Tapbots推App.net的新款iOS客户端 丁 伟峰 发表于 下午 2:49 | 5 条评论  发送到手机 挑战Twitter的付费社交网络App.net在9月初推出了首款免费iOS客户端AppNet Rhino，而最近知名应用开发商Tapbots又为App.net开发了一款付费版的iOS应用Netbot。Netbot分别针对iPhone和iPad设计了两个版本，价格均在5美元。        ← 分享给朋友继续阅读  三星第三季度利润同比翻番，Galaxy S3的强劲销售抵消了芯片利润下滑的影响 丁 伟峰 发表于 下午 1:46 | 20 条评论  发送到手机 三星电子今天公布了其第三季度财报，该公司本季度实现利润73亿美元，与去年同期的36亿美元相比是翻了一番。而其中三星移动部门带来的利润为45亿美元，占公司总利润将近2/3。与此同时，三星第三季度智能手机的出货量约为5800万台，而其旗舰机Galaxy S3的出货量预计为1800万到2000万台，也占总出货量的2/3。        ← 分享给朋友继续阅读  致力于打造更社交化手机通讯录，创业公司Contacts+获腾讯等100万美元种子投资 JohnTian 发表于 上午 11:43 | 19 条评论  发送到手机 作为手机最为核心的一项功能，手机通讯录成为很多创业公司进入熟人社交的切入点，像我们之前报道过的泛社交工具Everyme，以及让你在电脑上管理电话信息的Phonedeck，致力于打造更社交化手机通讯录的Contacts+是最新一家。        ← 分享给朋友继续阅读  星巴克下月携手Square，你会由此改变支付方式吗？ 陈小蒙 发表于 上午 11:10 | 28 条评论  发送到手机 你愿意用你的手机完成支付吗？关于这个牵涉多个利益集团的问题，星巴克将在下月掀起一场至今为止最引人注目的测试&#8230;        ← 分享给朋友继续阅读 1234567...1130下一页昨日  扫描二维码加36氪微信为好友快捷通道用户登录 创业公司 寻求报道 创业公司 寻找融资36Tree 36氪开放日 深圳9月22日    记住我的登录信息  热门文章本周本月昨日放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元Google与LG或将于本月底联合发布下一代Nexus手机，相关配置曝光不是所有流量都生而平等乔布斯逝世一周年，苹果官网发布纪念视频和Tim Cook的缅怀信（附视频）这是平板，不是书！（上）放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元乔布斯逝世一周年，苹果官网发布纪念视频和Tim Cook的缅怀信（附视频）这是平板，不是书！（上）你的（潜在）投资人的商业模式致力于打造更社交化手机通讯录，创业公司Contacts+获腾讯等100万美元种子投资乔布斯在1983：29年前对无线网络、iPad和App Store的预言苹果为什么要坚持用自己的地图？PC已然没有未来放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元13寸Mac平板Modbook Pro正式发售，售价3499美元起放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元13寸Mac平板Modbook Pro正式发售，售价3499美元起瞄准中高端导购市场，前淘宝员工推出“想去网”帮你淘设计出货才3天就断货，亚马逊新款阅读器Kindle Paperwhite预计11月才有新货乔布斯在1983：29年前对无线网络、iPad和App Store的预言热门评论推荐时光机放到包里即充电，专为女士设计的无线充电包Everpurse已从Kickstarter融资19.8万美元微软考虑最早于2013年初推出自有品牌手机“Surface Phone”13寸Mac平板Modbook Pro正式发售，售价3499美元起Facebook的新里程碑：每月活跃用户突破10亿，其中有6亿为手机用户乔布斯在1983：29年前对无线网络、iPad和App Store的预言这是平板，不是书！（上）想用互联网颠覆某个行业？先沉下去整明白！没有新大陆，但有新想法Cue的20岁CEO谈时间管理和未来的个人数字助手如何让你的员工感觉自己是超级英雄Facebook实际上已激活“Follow”功能泡沫之外新iPad上手试用体验微软正式发布Xbox LIVE的iOS应用对Adobe移动Flash说再见，再对微软的Silverlight插件说再见吧Promoted by 超人计划国外资讯创业公司生活方式评论5月20日 香港開放日  返回顶部 ^Hi，欢迎向36氪投稿、爆料爆料消息已成功发送，我们会优先处理您提交的信息。谢谢稿件可以直接投递到： <a href="mailto:wow@36kr.com?subject=投稿＋">wow@36kr.com，请先阅读36氪投稿需求。 消息来源 / 联系方式*  内容*稿件可以直接投递到： wow@36kr.com，请先阅读36氪投稿需求。  联系我们创业公司寻求报道、寻找融资、投稿、广告合作等，可发送邮件至：wow#36kr.com 关于36氪 / About us36氪（36Kr.com）是一个关注互联网创业的科技博客。36氪的名字源于元素周期表的第36号元素“氪”，化学符号为Kr。36氪为中国互联网创业者开辟了“寻求报道”的途径，打造了初创产品的发布会“36氪开放日”，并搭建了“融资平台”和“招聘平台”。详细介绍 →  本站由 WordPress 驱动，Webluker 提供CDN服务 京ICP备11027501号 京公网安备110108000590号   ','chrono' => '1349503309'),
  array('pid' => '199','addr' => 'http://www.zhihu.com/','subject' => '知乎','message' => '
知乎
知乎 - 发现更大的世界
邮箱
密码
记住我
&middot;
忘记密码？
<!-- 
知乎阅读 - 无需登录 立即使用
-->
知乎 iPhone 客户端 2.0
','chrono' => '1349503310'),
  array('pid' => '200','addr' => 'http://www.alibuybuy.com/','subject' => '互联网的那点事 - 聚焦互联网前沿资讯，网络精华内容，交流产品心得！','message' => '互联网的那点事 - 聚焦互联网前沿资讯，网络精华内容，交流产品心得！互联网的那点事 &#8211; 聚焦互联网前沿资讯，网络精华内容，交流产品心得！记住我 忘记密码注册会员			        互联网的那点事设为首页加入收藏订阅本站IT的那些事
推荐阅读
产品设计
产品运营
移动应用
产品市场
每日一站
创业草堂
资料报告
电商行业
热门搜索：设计思想
产品市场
交互设计
用户体验
移动应用
每日一站
产品设计
google
Facebook
电子商务
移动互联网
微博
创业
用户研究
界面设计Loading﻿热点推荐IT的那些事›› 更多戴志康谈微信二维码运营：学会注重结果在9月19日的财付通7周年沟通会上，腾讯生活服务电商部副总经理戴志康以“互联网应该如何运营”谈及微信...消失的网页：信息衰减正在蚕食我们的历史得益于像Facebook、Twitter这类社交网站的崛起，用户拥有了实时发布和获取相关信息的能力。...产品设计›› 更多互联网产品主要为谁而设计【编者按】本文作者@雅秋168 ，发布于其个人博客。在互联网中行业，每当自己做一个新品的时候都会对用...如何识别和利用用户情绪在日常的可用性测试、深访、座谈会等调研中，无论是作为主持人还是观察员，我们会发现一些有意思的现象：用...产品运营›› 更多剖析江南Style网络走红的原因我最早听到鸟叔这个名字，是前几天在开车的时候听广播。当时，HIT FM 的主持人在广播节目中提到现到...三个知名儿童品牌玩转内容营销的案例宝贝反斗城，Hasbro，Leap Frog这三个儿童产品品牌的网站内容丰富；顾客一旦点入，就能在网...产品市场›› 更多Ringya：扫描一下名片即可添加联系人作为一名职场人士，在收到一堆名片后，把它们逐一添加到手机通讯录中是一件让人头疼的工作。这款名为Rin...科技也公益：404页面变身失踪小孩告示你一天能在网上看到多少404错误页面？为什么不充分利用一下这种资源呢？现在，你可以用它帮助别人寻找失...推荐阅读867 views阅读VC十大忽悠用语：创业者，我看好你！你听到的话，真的是听上去的意思吗？
编者注：这是一篇三年前的“旧文”。有趣的是，这些“忽悠术”即使今天看起来仍不过时，“我一会儿还有个会”、“很看好你，可惜内部讨论没通过”……这些话好像总在哪里听过。最近在微博上被翻出重提，看得人十分欢乐，仔细想想又全是经验之...分类：推荐阅读时间：2012-09-29 14:23推荐: P迪我要评论(3个)768 views阅读携程复仇记8月16日下午，在国内最高的建筑—上海环球金融中心93层的会议厅里，携程总裁范敏缓缓举起香槟酒杯，他领着携程负责酒店业务的副总裁丁小亮在主席台上向外宾敬酒，对方是Booking公司高管们。如果在这些嘉宾中找到什么共同点的话，他们都穿着正装，但他们都卸下了领带...分类：推荐阅读时间：2012-09-29 08:40推荐: P迪我要评论589 views阅读YouTube产品总监：移动端网页已死，用户切换的是内容消费者在手机上观看视频的需求和在别的平台上相似，YouTube的产品总监分析了这种趋势对内容生产商和广告主的意义。
毫无疑问如今有越来越多的内容是在移动设备上被消费的，这种趋势已对网页内容生产者(如Facebook）构成压力，不过YouTube在利用手机、平板...分类：推荐阅读时间：2012-09-29 08:36推荐: P迪我要评论652 views阅读为什么如此多的创业公司挂了？编者注，本文来自Bob Dorf，一个退休企业家。The Startup Owner s Manual 合著者之一。
创业公司的成功率不是我们能控制的，1000家中可能有那么2家能够估值1亿美元。我有40年的投资经验，每每见到创业公司创始人拉着脸说：“我们差点...分类：推荐阅读时间：2012-09-29 08:35推荐: P迪我要评论(1个)1,480 views阅读谁能打败周鸿祎奇虎360董事长周鸿祎的敌人，又多了几个。
9月10日，百度宣布发起成立国内首个互联网“安全联盟”，腾讯、金山、瑞星、小红伞、知道创宇等5家安全厂商成为首批百度安全联盟成员。其中百度、腾讯、金山、瑞星四家都曾被360挑战过。搜索圈人士戏称此举有点像六大门派围剿...分类：推荐阅读时间：2012-09-26 08:26推荐: P迪我要评论(3个)1,859 views阅读《时代》杂志评选出2012年50家最有个性的网站据国外媒体报道，美国《时代》(TIME)杂志每年均会出炉最有个性的网站排行榜。排行榜上的这些网站既有趣又富含信息，可以帮你节省时间和金钱，甚至可能会改变你的一生。就像以往的排名一样，在该杂志推出的50家最具个性的网站排行榜上，大多数网站还名不见经传。《时代》杂...分类：推荐阅读时间：2012-09-25 08:16推荐: P迪我要评论(2个)1,157 views阅读下一代搜索的演进方向如果说社会转型方向，是从GDP导向，转向幸福导向的话，搜索引擎的转向，则是从价值导向，转向意义导向。这两者是同一个过程。
搜索引擎的空间到底有大？我个人认为，在谷歌、百度为代表的现有搜索引擎之外，至少还有95%的空白地带有待发掘。下一代搜索引擎要超越现有搜索引...分类：推荐阅读时间：2012-09-25 08:12推荐: P迪我要评论(2个)887 views阅读怎样设计车联网应用：不分散司机注意力，还要保证安全【编者按】本文的作者是哈曼国际的副总裁兼总经理Robert Acker。他认为智能手机、平板和社交媒体的崛起对司机安全驾驶会造成一定的威胁，向他们提供应用程序和服务的企业需要考虑他们的安全问题，而操作简便的界面是一个很好的解决方案。他认为在机器人时代到临之前，...分类：推荐阅读时间：2012-09-24 21:24推荐: P迪我要评论(2个)1,198 views阅读兴趣图谱和社交图谱的那点事1.关于兴趣图谱和社交图谱
什么是兴趣图谱
兴趣图谱则是一种表明“我喜欢这个”的网络图谱。是以人和人的共同兴趣 为线索的图谱，以分享共同的兴趣为基础，但是不一定认识人。是一种表明“我喜欢这个”的网络图谱，兴趣图谱则是通过人们相同的兴趣将众人聚集在一起。
兴...分类：推荐阅读时间：2012-09-24 14:48推荐: P迪我要评论(2个)1,678 views阅读分享几个公司的经营理念几个公司的经营理念
他们低调诞生。
他们现在都是世界一级品牌。
他们售卖的大都是宣称低价优质的商品。
在消费者以及经济学家普遍认为“一分价钱一分货”的年代，他们所宣传出来的低价和优质却和谐统一。
他们说成本的降低不是来自于商品用料和设计，而是降低了包装，改...分类：推荐阅读时间：2012-09-19 21:53推荐: P迪我要评论1,104 views阅读iPhone5与它的生态追随者——后乔布斯时代的符号诺兰的电影《致命魔术》，开头就是一位老道具师讲解魔术的三个步骤，他说，每一场魔术表演都有三个部分：第一步是“以虚代实”，魔术师展示了看似平常、实则已经动过手脚的表演道具；第二步叫“偷天换日”，魔术师手中看似普通的事物，瞬间变得与众不同，你想找出魔术背后的秘密，...分类：推荐阅读时间：2012-09-19 21:47推荐: P迪我要评论1,387 views阅读搜索引擎的认识误区与技术展望搜索结果越多越好，技术差距决定优劣，SEO可以提高搜索排名……，媒体和公众对搜索引擎的这些普遍认知，其实都是严重的认识误区。聚合规则，排序方法，展现方式，将成为未来搜索引擎竞争的关键，而竞价排名，将随着竞争的展开逐步退出历史舞台。
随着360搜索的上线以及3B...分类：推荐阅读时间：2012-09-17 20:40推荐: P迪我要评论(1个)1,765 views阅读创造需求从消费者不爽开始在iPhone新产品发布会上，身着紧身牛仔裤的乔布斯指着自己的窄小裤兜说，“如果我们想在裤兜里塞进去一个产品，那它应该是什么？”紧接着，乔布斯拿出了iPhone：“没错，就是它！”这是典型的乔布斯式的提问方式，即：站在消费者的角度，提出一个耐人寻味的问题！
虽...分类：推荐阅读时间：2012-09-13 22:27推荐: P迪我要评论有以下事宜，请联系：alibuybuy#gmail.com
☑投稿爆料  ☑小道消息  ☑案例分享  ☑发布招聘☑广告投放  ☑商务合作  ☑酷站推荐  ☑微博业务
最多关注全部本月本周
曝光：中国移动广东公司1.6亿元“封校费”占领高校市场告诉你一个真实的中国互联网：精英与草根4亿元广告“废”：姚晨代言赶集网，为啥捧红赶驴网？百度酝酿推手机操作系统 谷歌中国前员工主导项目研发注意！！QQ正在翻你的硬盘偷窥你的隐私浅谈微博如何快速的增加粉丝浅谈微博如何快速的增加粉丝金融时报：微博力量是博客200倍？Google搜索引擎的工作原理“狗日的”腾讯 搅局者还是终结者？            
马化腾：整合二维码与微信 腾讯将进军O2O市场
那些应微信而生的商业机会
解读马化腾互联网大会发言：微信很牛，O2O有戏
品牌定位的十五种法则
一个资深产品人的自白，“如何打造一款成功的产品”
让文字讲好banner的故事
2012年需要了解的纽约最热门的12个创业项目
《时代》杂志评选出2012年50家最有个性的网站
创造需求从消费者不爽开始
戴志康谈微信二维码运营：学会注重结果
剖析江南Style网络走红的原因
科技也公益：404页面变身失踪小孩告示
SignalGuru：帮你避开红灯一路畅行无阻
三个知名儿童品牌玩转内容营销的案例
VC十大忽悠用语：创业者，我看好你！
另类拍照应用One Momento：只允许你拍一张照片的应用
如何识别和利用用户情绪
携程复仇记
互联网应用周刊：信卡街、一起换吧、嘟嘟叫车、满座等
UI设计素材资源网站推荐
互联网的那点事微信号，扫描加好友			
这是最新鲜		
互联网产品主要为谁而设计
Ringya：扫描一下名片即可添加联系人
SignalGuru：帮你避开红灯一路畅行无阻
科技也公益：404页面变身失踪小孩告示
另类拍照应用One Momento：只允许你拍一张照片的应用
剖析江南Style网络走红的原因
如何识别和利用用户情绪
VC十大忽悠用语：创业者，我看好你！
移动应用周刊：QQ看演出、粉笔网、微攻略、随行等
互联网应用周刊：信卡街、一起换吧、嘟嘟叫车、满座等
有些事情我还喜欢在这里说			
最近大家喜欢看的			
﻿	友情链接所有链接 | 申请加入双人小游戏大全
ppios
米来电影网
玩啥e族
安卓的那点事
用吧手机应用大厅
产品经理网址导航
安卓中文网
安卓星空
可咔酷
建站大师
uucall
ZAKER官网
MADBRIEF
淘网址
ExploreMarket
WPS Office
网络硬盘
showhotgirl
理想生活实验室
小马网
江南阴雨
同步控
合肥折扣
合肥美食
产品原型设计
随意吧
中文互联网数据资讯中心
Pmcaff产品经理沙龙
我会啊
网事多磨
动点博视
web思想技术社区
911查实用查询
草根网
网站策划师
爱枣报
中国IT资讯社区
站长论坛
友情链接广告合作微博那点事搜索结果服务条款联系我们香港主机优惠QQ群：50147441(500人)
主题设计: WPYOUPower By：WordPress手机访问','chrono' => '1349503312'),
  array('pid' => '201','addr' => 'http://songshuhui.net/','subject' => '科学松鼠会 :: 让我们剥开科学的坚果','message' => '科学松鼠会 :: 让我们剥开科学的坚果回到首页HOME 关于ABOUT 存档ARCHIVES 作者WRITER 原创 活动 译文 专题 训练营 rss订阅健康 · 化学 · 医学 · 天文 · 心理 · 数学 · 物理 · 环境 · 航天 · 计算机科学 · 生物科学漫画 · 松鼠快评 · 少儿科普 · 媒体导读小姬看片会 · 小红猪抢稿 · 科学一课 · 达文西行走中队 · Dr.You · 科学圈圈坐 三研二拍 · 光芒阅读沙龙健康 · 化学 · 医学 · 天文 · 心理 · 数学 · 物理 · 环境计算机科学 · 航天 · 生物析理马悦凌 ·和 · 宅 · 色 · 酒说 · 怪物 · 新生 · 电影暑期档 · 科学嘉年华2009科学美丽 · 2009日全食 · 地震 · 奥运 为什么没人喜欢学习高等数学[健康]概说阿尔茨海默症[心理]瘾者的狂欢（三）又见巴甫洛夫[书评]人类的头脑总那么理性吗？[生物]此电非彼电，神奇的生物电——蛙腿论战[医学]吃鱼护精子？[科学漫画]爱因斯坦：宇宙的视角[如何成为松鼠]……变作者！《再冷门的问题也有最热闹的答案》当当网预售开始！你懂个毛Part (2) 毛的演变史[少儿科普]用一百元买下两个国家太阳的故事（六）阳光里的奥秘为何男女的性伴侣数量总是对不上？12345[少儿科普]动物中也有“左撇子”段玉 发表于 2012-10-06 09:56   分类目录 少儿科普,生物左撇子的击剑手、棒球投球手、拳击手，相比于同实力右撇子选手，则更容易获得胜利。再来看一个事实，在美国的倒数前7任总统中，有4位都是左撇子——福特、老布什、克林顿和奥巴马。左撇子并非生理缺陷，而是正常的遗传现象，科学家称它为“偏侧优势”。动物世界中也有偏侧优势的现象吗？有，没准你家的猫咪就是常喜欢用左前爪的左撇子呢。
尚无评论 &#187;为什么没人喜欢学习高等数学木遥 发表于 2012-10-05 10:26   分类目录 数学,议理让我开宗明义地说：为什么说科学在美国衰败？从我的课堂就能看得出来。一个典型的未来美国中产阶级学生，在他的大学科学课程里基本上什么也学不到。等他成为社会的栋梁之后，如何可能了解科学和尊重科学？
62 条评论 &#187;医学诺贝尔之路（1932）：蟾蜍的眼睛赵承渊 发表于 2012-10-04 07:55   分类目录 其他英国人艾德里安在一只蟾蜍的视神经上安装了试验用的电极，这样，一旦有电流信号，电极就会检测到，并经放大器将信号转化为声音。安装完毕后，有趣的事情发生了：喇叭中果然传出了有噼里啪啦的噪音！然而令艾德里安疑惑的是：当时天色已晚，屋内光线很差昏暗不堪。既然缺乏光线刺激，蟾蜍的视神经又是在对什么东西做出反应呢？难道是机器出了问题？
3 条评论 &#187;黄金大米实验的安全与伦理云无心 发表于 2012-10-03 13:51   分类目录 议理转基因是一种技术，就象红烧是一种烹饪手法。我们应该讨论的是一盘具体的红烧肉是否好吃，而难以评价“红烧”是不是好吃。类似地，我们应该讨论的是一个具体的转基因品种是否安全，而难以笼统地去判定“转基因”这种育种技术是不是安全。换句话说，通过转基因技术，可以做出安全的产品，也可以做出不安全的产品。
65 条评论 &#187;【科学好有爱】之 把吃进来的病吃进去children 发表于 2012-10-03 09:52   分类目录 医学,科学漫画每个胡吃海塞吃货的背后，都有数以亿计辛勤劳作还不挑食的小吃货。
6 条评论 &#187;太阳的故事（七）物理自助游卢 昌海 发表于 2012-10-02 18:29   分类目录 天文自上一节 开始， 我们的太阳故事已延伸到了物理领域。 由于我们有关太阳的现代知识几乎全都来自物理手段， 因此在本节及以后的多数章节中， 我们将继续与物理 “亲密接触”。 
7 条评论 &#187;宗教会让你更幸福吗？Lithium 发表于 2012-10-02 06:02   分类目录 心理数十年社会学和心理学的研究发现，宗教和幸福感的确有着千丝万缕的联系。信仰宗教的人，会觉得更加幸福，更加健康、长寿，更不易自杀，更不易遭受抑郁的困扰。而无宗教者除了有更多心理和健康上的烦恼，还被认为更不道德，更不被信任。他们还是最不可能当选美国总统的人——排在黑人、女性、穆斯林、同性恋之后。那么，宗教是如何使人快乐的呢？
30 条评论 &#187;转基因玉米致癌？--谎言总比事实传播的快一起剥坚果 发表于 2012-10-01 06:17   分类目录 生物最近有法国科学家在《食品化学毒物学》上发表研究文章称，抗除草剂的玉米喂食大鼠导致致癌率大幅上升。这一惊人新闻被很多媒体和反转基因的组织和人士转发，引起了不小的轰动。其不实之处，已经有很多人予以了批驳和澄清。
45 条评论 &#187;阅读更多 &raquo;[少儿科普]动物中也有“左撇子”(段玉)为什么没人喜欢学习高等数学(木遥)医学诺贝尔之路（1932）：蟾蜍的眼睛(赵承渊)黄金大米实验的安全与伦理(云无心)【科学好有爱】之 把吃进来的病吃进去(children)太阳的故事（七）物理自助游(卢 昌海)READ MORE小红猪抢稿20120928(小红猪小分队)小红猪抢稿20120923(小红猪小分队)活动回顾：流传世间的科学梗(科学松鼠会)[科学报道工作坊第十二期]动物保护，与我何干？(科学松鼠会)小红猪抢稿20120831(小红猪小分队)[科学报道工作坊第十一期]转基因(科学松鼠会)READ MORE人择的理由(Shea)[小红猪]第二版论述与地下城（译本2）(小红猪小分队)[小红猪]《永生的海拉》连载（3）海伦·莱恩(桔子帮小帮主)[小红猪]《永生的海拉》连载（2）海拉工厂(桔子帮小帮主)[小红猪]第二版论述与地下城（译本1）(小红猪小分队)为火星探测寻找最佳着陆地点(Shea)READ MORE专题：抗衰老(科学松鼠会)【特别专题】……变作者！(科学松鼠会)专题：析理马悦凌(科学松鼠会)专题：罕见病(科学松鼠会)专题：电影暑期档(科学松鼠会)专题：新生(科学松鼠会)READ MORE论坛入口 >> 登录　<!-- 松鼠会公告 专题：新生有赏急征生活中的科学控更多公告end of 松鼠会公告 -->松鼠集结号！科学松鼠会图书作品当当专题页面《宝贝别怕》上市啦！《宝贝别怕》卓越货架《宝贝别怕》当当网货架《冷浪漫》豆瓣页面《冷浪漫》当当网货架《冷浪漫》当当网专题页面最新活动ACTIVE小红猪抢稿20120928<!--111-->原来处方药的好坏，不单凭医生的判断——事实上医生可能非常无辜。医药公司做着非常糟糕的实验，并悄悄掩藏起了看着不漂亮的数据。本期抢稿：The drugs don\'t work: a modern medical scandal
小红猪抢稿20120923<!--111-->我们的祖先不仅面临着与外界环境的持续斗争，在他们身体内部，也曾经发生过有关基因的激烈战役。正是这些战争的结果，让我们成为了今天如此这般的人类。
活动回顾：流传世间的科学梗[科学报道工作坊第十二期]动物保护，与我何干？小红猪抢稿20120831[科学报道工作坊第十一期]转基因更多最新活动最新专题专题：抗衰老<!--111-->科学家也在为揭开衰老背后的秘密而努力。科学不是幻想，在面对衰老问题时，也要遵从科学研究的规律。而且，必须要告诉大家的是，“迄今为止，所有号称延缓或者逆转衰老的疗法，都没有科学证据的支持。对那些号称“科学”却又宣称被科学界“打压”的“抗衰老疗法”来说，“科学”不过是他们的一块幌子而已。”
【特别专题】……变作者！<!--111-->在松鼠会，每一位成员都站在自己的ID背后，在一个线上的平台中，平等交流、共同探讨，以期写出更多有容、有趣的科学文章，同你一起分享科学之美，之乐趣，因为我们共同的愿景是：让科学流行起来！你呢，想和我们一起吗？还在犹豫？或是苦于找不到引路人？或是怵于传说中苛刻艰险的层层考验？
专题：析理马悦凌专题：罕见病专题：电影暑期档专题：新生更多专题媒体导读MEDIA《新发现》2011年7月号导读《环球科学》2011年04期精彩导读《环球科学》2011年03期精彩导读《新发现》2月号导读《环球科学》2011年02期精彩导读更多媒体导读据点
FeedSky
凤凰快博
新浪微博
牛博镜像
豆瓣组
.Dr. YOU
ent
FDA
podcast
xkcd
一周资讯看点
健康
全球变暖
公告
医学
原创
地震
基因
大脑
天文
奥运
导读
小姬看片会
小姬看片会，活动
小红猪
征文
心理
恐龙
数学
新科学家
松鼠会
活动
漫画
物理
环境
环球科学
生物
电影暑期档
科学
科学松鼠会
科技之光
科普
翻译
获奖者
译文
读者来信
资讯
进化
问题发布
食品安全
<!-- **** -->京公网安备110105006102  京ICP备09043258号-1 关于我们  加入我们  作者地图  媒体报道版权声明  本网站作品采用知识共享署名-非商业性使用-禁止演绎 2.5 中国大陆许可协议进行许可。创作公用© 2008-2012 科学松鼠会  Designed By 西乔科学松鼠会 网站    基于 WordPress 构建  ','chrono' => '1349503313'),
  array('pid' => '202','addr' => 'http://www.chuangxin.com/','subject' => '创新工场 | Innovation Works','message' => '
创新工场 | Innovation Works    
English
Innovation Works
首  页
关于我们孵化计划招聘英才孵化公司            
高校关系	
IWDF
<!--   -->
最新资讯
查看更多…
李开复：“早期”那点事儿2012.08.10SAP中国商业同略会 李开复谈大数据创新机遇2012.07.27李开复：希望做丐帮洪七公 “贫贱不能移”创业才成功2012.05.27李开复：真正成功的公司源于伟大的创业理念2012.05.23创新工场COO陶宁：未来女性创业者将越来越多2012.05.11              
孵化公司
查看更多…
路况电台：通过手机语音播报实时路况2012.07.20ROVIO又一力作落户应用汇 加速布局移动互联2012.07.12陈士骏谈美味书签：为中国用户量身定做而不仅是本土化2012.05.28腾讯开放平台携手行云 应用一键发布至全球2012.05.09ifanr 访谈：美味书签的再造与中国化2012.05.08              
关于我们创新工场简介联系我们常见问题管理团队创始人了解我们媒体信息孵化计划孵化计划加速计划创业家计划培训信息招聘英才2013校园招聘彩虹计划社会招聘校园招聘上海基地实习生招聘已投资公司高端职位投资团队职位孵化公司部分孵化公司孵化公司新闻			
创新工场开发投资基金
目标
团队成员
投资组合
创新工场家族成员
版权所有：创新工场    京ICP备案：09080916号  10218136号   京公网安备1101054200
联系我们
  
     
','chrono' => '1349503313'),
  array('pid' => '203','addr' => 'http://cdc.tencent.com/','subject' => '腾讯CDC','message' => '','chrono' => '1349503315'),
  array('pid' => '204','addr' => 'http://ucdchina.com/','subject' => 'UCD大社区 - 以用户为中心的设计','message' => '﻿
UCD大社区 - 以用户为中心的设计
跳至主要内容
跳至其他内容，侧栏
以用户为中心的设计
网址导航 - 书友会 - 邮件组
讨论话题|产品市场-设计思想-用户研究-信息和交互-视觉设计-设计之外|业界信息-招聘信息
× 关闭我有建议/意见
您的姓名 *
联系邮箱 *
内容 *
 
信息已提交，谢谢你对UCDChina的关注。
您的姓名
联系邮箱
内容
网站类别 *
博客、个站资讯、社区资料商业、团队 帮助
网站名称 *
网站链接 *
RSS地址  
作者 *
联系邮箱 *
(用于日后管理和认领)
说明  
可说明你的网站主要内容特征
 
网站已提交，请等待审核。 审核结果会发到您的“联系邮箱”。
网站类别
网站名称
网站链接
RSS地址
站长姓名
联系邮箱
说明
主要内容
24小时内更新5，6小时内更新5
所有最新信息
产品市场
  用户为什么需要导购网站？
白鸦 
  企业/行业的互联网需求该如何满足？
horse 
  垂直导航产品实践后的思考 
IT民工	
  微信不能承受之“轻”
白鸦 
  链接的力量
齐哲 
  网络经济里的产品策略之定价的秘密
sluke 
  王利杰：移动电子商务颠覆了什么？
i天下网商 
  App市场运营三步曲
秦巴里人 
信息和交互
  界面的语言——图标与文案的二重奏
CDCer 
  《Don’t Make Me T...
江琼 
  设计原则传遍中国总结
zw 
  根据用户的固有习惯来设计
社交与开放平... 
  如何描述你的产品 
cooler...	
  差异入微——浅析电商购物流程设计
CDCer 
  AxureRP教程—变量使用进阶 
IT民工	
  意见反馈—小功能大设计 
IT民工	
设计思想
  响应式Web设计
童飞 
  创业志4-减法
slan 
  反馈的那些事儿 
raiya	
  寻找设计的动机和方向
CDCer 
  复杂性和用户体验[译]
邹郁 
  .智能手持设备产品设计“八戒” 
陌小菲 
  新浪微博实习体会——应用项目vs...
zjuxlx 
  浅谈情感化设计
会非 
用户研究
  beforeunload丢失率统计
鱼相 
  企业用研二三事
CDCer 
  如何做数据分析？
zhihu 
  情绪板携手视觉设计
Bo-jian 
  情绪版操作流程新思考
晓千 
  女装SRP商品信息研究
墨瞿、雪芝、... 
  人的“模式识别”与设计的认知效率
西鹿 
  一名用户研究从业者的若干思考
沈勇有梦想 
业界信息
  8月UCD书友会通知
千鸟 
  7月UCD书友会，北京、上海、广...
千鸟 
  2012中国交互设计体验日报名开启 
IxDC	
  6月UCD书友会通知
千鸟 
  5月UCD书友会，北京、上海、深...
千鸟 
  4月UCD书友会，北京、上海、杭...
千鸟 
  3月UCD书友会，北京、上海、南... 
千鸟	
  2月UCD书友会通知
千鸟 
招聘信息
  【北京 上海】FaceUI诚聘用...
FaceUI 
  杭州浪漫一身（女装电子商务）招聘...
kent.z... 
  果壳网Guokr.com 招聘前...
果壳网 
  2011派代电商名企专场招聘会（...
派代网 
  盛大游戏（上海）URD招聘资深用...
盛大游戏URD 
  百度商业UED招聘交互、用研及广...
李年福 
  乐多数码招聘休闲棋牌游戏策划
乐多 
  上海艺土界面设计（ETU）诚聘界...
etu 
视觉设计
  “小清新”风格的视觉表现
zhangq... 
  审美、效用与情感——关于icon...
西乔 
  Mac Ｗin 网页字体显示方案
icoli 
  响应式字体排印：基础 
vivian...	
  浅谈图片优化的方法
海的女儿69... 
  倾听色彩的声音
serena... 
  矢量图标的管理和应用 
一淘UX	
  跟紧时代，让你的设计更加popu...
EE 
设计之外
  微信营销分析
胖胡斐 
  《百万微爱——全球暖化》——视觉...
CDCer 
  设计师的自我修养
slan 
  带着热爱和信念前行：手机搜狐成长... 
粗线条儿	
  童年那些有创举的交互
anni.wy 
  自然的胜利 
杨小涅	
  产品的价值
崔凯 
  CDC读书会月读推荐7月季
CDCer 
24小时内更新5，6小时内更新5 所有最新信息|我来发布信息...
其他内容
我来发布信息...
信息快递
用户为什么需要导购网站？审美、效用与情感——关于icon和L...8月UCD书友会通知怎样发布信息？（使用说明）
最近更新的话题
Axure(23)
网站Banner的设计(17)
UED团队设计分享(38)
字体设计(21)
导航设计(40)
iOS Wow体验(9)
登录、注册的表单(64)
UCD书友会(19)
10天热文 30天UCD火花集·第2辑
UCDChina编著
从卓越网购买　从当当网购买
其他
团队博客 - 关于我们  
使用说明 - RSS和API - 感谢他们
服务器赞助
逛，发现喜欢
Copyright © UCDChina.com京ICP备06006822号','chrono' => '1349503316'),
  array('pid' => '205','addr' => 'http://www.weiphone.com/','subject' => '威锋网_iPhone_iPad_MAC等系列产品论坛_第一Apple互动媒体_W','message' => '威锋网_iPhone_iPad_MAC等系列产品论坛_第一Apple互动媒体_WeiPhone威锋网<!--body{background:#233666 url(/images_v3/index_bigad_bg.jpg) repeat-x;} #globalheader{ background:url(/images_v3/bigad_header_bg.png) repeat-x;} #index_bigad{ height:800px;}-->   新窗口您好，欢迎来到威锋网！登  录[?]注册会员等级: 帖子: 1今日: 0威望: 0 点we券: 2 张贡献: 0 点最后登录: 2011-09-30登录IP: 210.51.22.213短消息账户中心系统设置帐号隐私积分权限退出首 页新 手新闻中心锋科技评测频道论坛威锋源威锋商城WeFilerIOS固件下载官方微博官方淘宝店认证开发认证商家认证维修联通3G在线办理威锋客户端苹果产品查询推荐软件&游戏APPS新手必装推荐游戏推荐软件FlightTrack Pro 应用ComicGlass 应用Color Splash Studi... 应用Weather+ 应用Podcasts 应用Wordflex Touch Dic... 应用Tiny Wings HD 2.0  游戏评测Touch LCD - Design... 应用Popsicolor 应用Fieldrunners 2 游戏评测妈妈再也不用担心了... 应用锋友海洋大聚会：乐... 游戏评测一碗45元的八宝粥：... 游戏评测拯救卖萌的小狐狸：... 游戏评测超级英雄也玩无尽：... 游戏评测麻雀虽小五脏俱全：... 游戏评测愤怒小鸟反派之逆袭... 游戏评测一年一度不可不玩：... 游戏评测精彩推理好剧：《雷... 游戏评测没有战斗的冒险：Li... 游戏评测恶魔之痕 SE另类音... 游戏评测缩水的格斗大作：街... 游戏评测既欢乐又清新：雷曼... 游戏评测不凡的创意：《Wond... 游戏评测孤单英雄战群匪：决... 游戏评测敢问路在何方：Find... 游戏评测抱抱妹子打打枪：血... 游戏评测这只短裤好销魂：Mi... 游戏评测超级英雄也玩无尽：... 游戏评测精致迷你掌中赛车：... 游戏评测看网页也是种阅读：... 应用今天你关心了吗：心... 应用不仅是闹钟：Alarm ... 应用复古特效老相机：Vi... 应用灵感不再稍纵即逝：... 应用每天都是小清新：计... 应用全方位记事：Catch ... 应用察颜观色识天气：So... 应用真相只有一个：梦话... 应用风格无限DIY：Video... 应用每天都有好心情：华... 应用漫步太阳系  Solar ... 应用每天都有新闹钟  多... 应用精彩生活永留存：相... 应用妈妈再也不用担心了... 应用每周App推荐  2012年10月 第一周不知不觉长假就过完了一大半，大家的假期还开心吗？长假期间iOS上的好游戏...乔布斯走后的这一年……转眼库克已管理苹果一年，在这一年中，苹果迎来了哪些改变，收获了哪些发展...史上最易 iPhone 5屏幕维修教程虽然iPhone 5才上市不久，但是早点了解关于iPhone 5维修的知识，我们就能早...007詹姆斯邦德特别版Sony Xperia TL LT...日前，索尼移动（Sony Mobile）联手美国最大的运营商AT&T发布了最新款旗舰...你了解康宁Gorilla玻璃的历史吗？提起大猩猩康宁玻璃，相信大家都不陌生，因为它的身影无处不在。但是你知道...一周头条iPhoneiPadApple1苹果：iPhone 5的紫边镜头属正常现象2调查：iPhone 5发布后Galaxy S III销量暴涨3三星终按捺不住 今日正式起诉iPhone 54拆解表明Galaxy S III显示屏优于iPhone 55诺基亚新广告：暗讽iPhone 5缺乏色彩1调查：已有6成iPhone用户升级至iOS 62“iPad mini”保护套已在澳大利亚发售3最新“iPad mini”谍照流出 含nano-SIM卡槽4iPad mini机身长度等于15英寸MBP屏幕宽度?5iPad mini全身照曝光 使用Lightning接口1越狱大会实录四：iOS将不再可越狱2苹果仍然想移除Mac中的英特尔芯片3苹果认栽 悄然修改iOS 6地图描述4苹果高薪聘请芯片专家 为A7研发助力5越狱大会实录五：Saurik谈应用盗版今日APP STORE排行畅销免费收费1.神仙道2.龙之力量3.雄霸天地(简体版)4.三国来了5.图吧导航HD【3D地...6.三国志ONLINE(中...7.忘仙HD8.逆转三国9.高德导航HD Auton...10.凯立德移动导航系...1.时间花园:解谜2.吕布与貂蝉3.Podcasts4.QQ电影票5.赌神老虎机6.iTunes U7.保卫萝卜8.忘仙HD9.调教三国10.查找我的朋友1.高德导航HD Auton...2.Bad Piggies3.图吧导航HD【3D地...4.黑暗骑士崛起5.来电归属地+黑名...6.Fruit Ninja7.宫爆老奶奶8.鳄鱼小顽皮爱洗澡9.宠物猎人G10.狂野飙车7：极速...威锋官方微博|马上收听威锋新浪微博：http://www.weibo.com/weiphone威锋网新浪官方微博 威锋网腾讯官方微博<!--2012.03.12暂先去掉威锋网twitter-->最新新闻论坛热帖本期导读《福布斯》：老乔不为人知的生平轶事（四)[优化神速 苹果地图：改变已经发生] [乔布斯令人难忘的13句妙语：不做墓地里的富人] [乔布斯庇佑苹果 离世一年未动摇华尔街信心    ] Apple  优化神速 苹果地图：改变已经发生iPhone  Scale：让用户共享“正在播放”歌曲的信息 ...iPhone  已更新支持iOS 6的越狱插件Apple  献给乔布斯：网页上的iPodiPhone  看起来很美 《海之号角》试玩视频流出    iPhone  经典动作游戏《空手道》浴火重生转战iOSWindows Phone  HTC 8X和Nokia RM-878已通过FCC认证iPad  iPad mini全身照曝光 使用Lightning接口Apple  乔布斯令人难忘的13句妙语：不做墓地里的富...Apple  乔布斯庇佑苹果 离世一年未动摇华尔街信心 ...Apple  部分MobileMe用户：赠送的iCloud存储空间有...iPhone  Apple Store应用终获更新 完全匹配4英寸屏...iPad  iOS应用分析数据惊现搭载A6芯片的iPad代号Apple  苹果发布iOS 6原生地图Flyover 3D功能更新Apple  日媒称新iPod 10月9日开卖 但数量有限iPhone  《消费者报告》：iPhone 5为当今的机皇iPhone  库存问题一旦解决 iPhone 5将在第四季度迎...iPhone  苹果官网显示iPhone 5仍在大范围缺货iPhone  苹果员工：史蒂夫若在会喷地图是“一陀屎”Windows Phone  各项性能提高 Lumia 610将获固件更新Apple  香港第三家苹果零售店即将完工AD进入板块iPhone,iPad...【急】求助：开机键坏了，不能开机，连接数据线无反应！为什么iPhone4 ios5.1.1输入法变9宫格了新买的IP4，刷6.0显示不能识别，无法激活，求大神们帮忙，...自用的小4想要出手..麻烦帮忙估个价.谢谢了美版有锁4代升5.11后用了几天突然变三无了进入板块iPod日媒称新iPod 10月9日开卖 但数量有限已经有i5了，还是打算再买个新touch玩玩，手机电量伤不起...ITOUCH 5 伤不起。 今天很伤心，第一次发图itouch 有关于3个光暗点属合格品，不予退换的规定么？进入板块iPhone,iPad 游戏 软件请问大家的iphone4 5.1.1上玩NBA 2K13卡不卡呢？求这款黑色的主题，哪个哥们有啊【原创】无尽之剑2(v1.31)终极宝石，完美存档，20亿钱。怎么 还没有goodreader for iphone 3.18.3救命啊，智龙迷城那个秒杀版怎么替换文件覆盖呀？进入板块MAC讨论菊花菊花菊花，那些嚷嚷着关机菊花的有完没完啊，天天打开...Air13寸低配，我想买8G内存的，朋友们请问4G和8G差别大吗...再来套国内二十四节气壁纸我的macbook pro来得真不容易啊！新 Mac 型号及价格表曝光，除 Mac mini 外全线更新清除要闻锋科技外媒曝光LG Nexus配置 与Optimus...此前有传闻表示，谷歌为了庆祝An...限时免费面具忍者 Mask Of Ninja : Last ...《Mask Of Ninja : Last Hero》...配件评测远离线材困扰 麦博H21蓝牙音箱评...随着各种移动设备的流行，娱乐功...配件新闻 “首款”iPhone 5 底座曝光    早前苹果曾明确表示：苹果没有计...App 评测欧巴Gangnan Style：脱狱潜龙“欧巴Gangnan Style！”，最近...App 新闻Scale：让用户共享“正在播放”...日前iOS越狱开发者Joshua Tucker...引导指南最新iOSMac1从iOS 6刷回5.1.1  红雪轻松搞定 考虑到越来越多的新用户加入到越狱行列...2iOS设备踢出恢复模式的几种方法 iOS用户在降级过程中有时候会陷入恢复...3Retina MacBook Pro维修教程 Retina MacBook Pro维修教程全集。4苹果全系产品拆解集合 为了帮助爱好拆解的朋友们，我们特别收...5iOS5.1.1完美越狱教程 pod2g和绿毒都没有食言，iOS 5.1.1完美...6RedSn0w降级A5设备的图文+视频教程 红雪昨日更新，已支持A5设备的降级。在...7如何用备份的激活码重新解锁iPhone 因为苹果已经开始修复激活服务器，因此...更多>> 1从iOS 6刷回5.1.1  红雪轻松搞定 考虑到越来越多的新用户加入到越狱行列...2iOS设备踢出恢复模式的几种方法 iOS用户在降级过程中有时候会陷入恢复...3苹果全系产品拆解集合 为了帮助爱好拆解的朋友们，我们特别收...4iOS5.1.1完美越狱教程 pod2g和绿毒都没有食言，iOS 5.1.1完美...5RedSn0w降级A5设备的图文+视频教程 红雪昨日更新，已支持A5设备的降级。在...6如何用备份的激活码重新解锁iPhone 因为苹果已经开始修复激活服务器，因此...7iOS激活信息备份工具Cookie发布 最近在威锋论坛4S区里，爆出了一个新的...更多>> 1Retina MacBook Pro维修教程 Retina MacBook Pro维修教程全集。2教你如何制作OS X Lion启动U盘与使用U盘安... 很多人在苹果的app store中购买了最新...3OS X Lion的兼容性如何？ “要和别人好好相处啊。”你的电脑也要...4OS X系统的安全性可靠吗？ OS X 拥有强大的防御功能，让你的 Mac ...5什么是 OS X Lion ？ Mac之所以是Mac，OS X 功不可没。基于...6Mac使用教程（Mac界面篇） 在苹果电脑推出过的操作系统里，没有一...7MAC新手级用户导购与相关问题 每个人都有做新手的时候，小白的问题往...更多>> rss锋科技最新IT资讯外媒曝光LG Nexus配置 与Optimus G差别明显此前有传闻表示，谷歌为了庆祝Android五岁生日和Nexus智能手机诞生5周年，特别准备了多款Nexus智能手机，分别由不同制造...服务器日志现Android 4.2 添加多项新特性微软在芝加哥苹果零售店附近推Surface广告    能够拥抱你的温馨夹克你还记得传说中首款上太空的Thinkpad吗？售价259.9美元？更多信息指向Nexus 7将推32GB版...三星Galaxy S III荣获2012移动选择奖告别信号差  科学家研发世界最小智能天线    《华尔街日报》：华为正考虑进行IPO    锂电池充电速度快两倍！全靠新数学算法分析师：移动游戏玩家女性最多 她们中意社交 JB版Galaxy S III续航时间更接近iPhone 5搭载500MHz处理器 功能十分强大的Linux系统手表限时免费最新游戏软件2012/10/06 面具忍者 Mask Of Ninja : L... 游戏								2012/10/06 图片帧插画 摄影与录像								2012/10/06 图片编辑 AnyShape - Photo ... 摄影与录像								2012/10/06 重力操控 Laser Grid 游戏								2012/10/06 实用办公软件 Smart Office ... 商业								2012/10/06 Playrix精品解谜 Fishdom H2... 游戏								2012/10/06 Tappi Bear系列休闲 Tap Tap... 游戏								2012/10/06 模拟经营 Diner Dash: Grill... 游戏								更多>> 2012/10/06 面具忍者 Mask Of Ninja : L... 游戏								2012/10/06 重力操控 Laser Grid 游戏								2012/10/06 Playrix精品解谜 Fishdom H2... 游戏								2012/10/06 Tappi Bear系列休闲 Tap Tap... 游戏								2012/10/06 模拟经营 Diner Dash: Grill... 游戏								2012/10/05 清新小游 World of Blocks 游戏								2012/10/05 钓丝爱萝莉 游戏								2012/10/05 激情方程式 DRAGSTER MAYHEM... 游戏								更多>> 2012/10/06 图片帧插画 摄影与录像								2012/10/06 图片编辑 AnyShape - Photo ... 摄影与录像								2012/10/06 实用办公软件 Smart Office ... 商业								2012/10/05 Dodi 灯光 工具								2012/10/05 Office 2010 教程 Microsoft... 教育								2012/10/05 MiniatureCam 摄影与录像								2012/10/04 喵星人联系薄 Cat Scan: You... 娱乐								2012/10/03 健康闹钟-Sleep Time+ Alarm... 健康								更多>> 最新配件/硬件评测远离线材困扰 麦博H21蓝牙音箱评测<!-- -->随着各种移动设备的流行，娱乐功能也越来越强劲。自然而然的，人们在听音乐、看电影、玩游戏的时候，对音质的要求也越发的高...集无线路由和充电于一身 优乐URC01评测 评论(9) 让iPad瞬间变身 罗技蓝牙超薄键盘盖试用体验   评论(18) Echoii E9 迷你无线存储器 随身携带的无线e站 评论(7) 时尚达人好选择  MOMAX iPower M移动电源评测 评论(5) 配件新闻“首款”iPhone 5 底座曝光    专为iPad设计Pogo Connect压力感应蓝牙触控笔诞...对于喜欢在iPad上写字和涂鸦的人而言，配备一款性能卓著的触控笔是相当有必要的。...新品上市——iPhone 5 恒系列翻盖皮套顺应iPhone 5的上市热潮，手机保护类品牌ROCK率先为其量身打造保护类产品，本篇为...Mujjo出品 全新iPhone 5钱包&套筒MAXCO美能格仿生学宝石概念移动电源震撼上市！电小二全球首款iPhone 5背夹电池即将上市！iWALK推出新款iPhone5通用时尚移动电源Studio Neat出品 Glif for iPhone 5开启预订秋天里的一把火 翼通MP-540新款玫瑰红世界最小蓝牙键盘 配件中的“变形金刚”<!--更多>> -->品牌专区更多>> 企业动态厚积薄发！电小二iPhone5移动电源震撼...免费WiFi上网连接—WiFi万能钥匙乱斗！忍者对僵尸 ——掌趣科技iOS策略...信赖大品牌  BOOSTCASE/博思特与欧美巨...简单快捷！“快用苹果助手”完美支持iO...最新软件/游戏评测欧巴Gangnan Style：脱狱潜龙<!-- -->“欧巴Gangnan Style！”，最近一首《江南Style》如同当年的《最炫民族风》一样洗脑无国界，这款《Bank Rush》就与这首神曲...人人都有灌篮梦：灌篮帅狗 评论(0) 特技明星：好莱坞年代 评论(0) 球迷盛事：NBA 2K13 评论(6) 一半卖萌一半惨：Sugar Kid 评论(0) 最新应用新闻Scale：让用户共享“正在播放”歌曲的信息    已更新支持iOS 6的越狱插件看起来很美 《海之号角》试玩视频流出    经典动作游戏《空手道》浴火重生转战iOSApple Store应用终获更新 完全匹配4英寸屏幕威锋源最新动态WeFinder 威锋安...Wake With Weathe...iProtectMessages2PDFSpringroundApp Sales卡农新混音版-轻...请叫我小纯洁QQ同步助手pro然后,爱情随遇而...更多>> 威锋认证开发全国北京上海广州深圳香港江苏浙江珠三角华南华北华中东北西南西北北京 | 北京海博远创北京 | 北京MobGo.inc北京 | 北京橄榄无限北京 | 北京维思比北京 | 北京爱图腾科技北京 | 北京PeTo Studio北京 | 北京科脉远望北京 | 北京东度科技上海 | 上海机锋信息科技上海 | 上海掌讯上海 | 上海趣智网络上海 | 上海迪果科技上海 | 上海意派信息科技上海 | 上海烁信科技上海 | 上海摩枫信息技术上海 | 上海半米网络上海 | 上海摩岩网络上海 | 上海翔视网络上海 | 上海木泉信息技术广州 | 广州米创网络广州 | 广州顺科软件广州 | 广州茗诚网络广州 | 广州千随科技广州 | 广州行毅软件深圳 | 深圳掌上游科技深圳 | 深圳艾腾生科技深圳 | 深圳蓝点互动深圳 | 深圳蜂巢传播西南 | 成都GoodteamStudio西南 | 成都超引力西南 | 成都云创科技西南 | 成都环游网络科技西南 | 成都云晖软件西南 | 成都嘉宝忆远科技西南 | 重庆奥芬多网络科技华南 | 泉州竹风软件华南 | 福州宝可数码科技浙江 | 杭州香草科技浙江 | 杭州勤路软件江苏 | 苏州易知网络西北 | 兰州智豆信息科技华中 | 西安朝夕文化华中 | 西安袖意无限华中 | 西安番茄软件华北 | 青岛安达世纪科技华中 | 武汉美时通华中 | 武汉冲鸣科技珠三角 | 珠海特勒微件江苏 | 常州思致软件江苏 | 常州尖锋软件江苏 | 常州远图网络华南 | 合肥天G沃西南 | 云南热点科技东北 | 大连创业园软件江苏 | 无锡拓奇信息科技华中 | 西安塔伦特网络珠三角 | 广州米创网络珠三角 | 广州顺科珠三角 | 广州茗诚珠三角 | 广州千随科技珠三角 | 广州行毅软件珠三角 | 深圳掌上游科技珠三角 | 深圳艾腾生科技珠三角 | 深圳蓝点互动珠三角 | 深圳蜂巢传播华南 | 广州米创网络华南 | 广州顺科华南 | 广州茗诚华南 | 广州千随科技华南 | 广州行毅软件华南 | 深圳掌上游科技华南 | 深圳艾腾生科技华南 | 深圳蓝点互动华南 | 深圳蜂巢传播华南 | 珠海特勒微件华南 | 泉州竹风软件华南 | 福州宝可数码科技华北 | 北京海博远创华北 | 北京MobGo.inc华北 | 北京橄榄无限华北 | 北京维思比华北 | 北京爱图腾科技华北 | 北京PeTo Studio华北 | 北京科脉远望华北 | 北京东度科技广州 | 广州灵犀数码珠三角 | 广州灵犀数码华南 | 广州灵犀数码华中 | 湖南0731(湖南潇湘晨报)华中 | 西安智手数字娱乐深圳 |  深圳市云之上科技珠三角 | 深圳市云之上科技华南 | 深圳市云之上科技广州 | 广州灵翔信息科技珠三角 | 广州灵翔信息科技华南 | 广州灵翔信息科技上海 | 上海梵圣网络上海 | 上海米范网络科技西南 | 成都方正智讯科技华中 | 西安蓝鹰信息科技上一页下一页北京海博远创北京MobGo.inc北京橄榄无限北京维思比北京爱图腾科技北京PeTo Studio北京科脉远望北京东度科技北京东方爱智北京苹果派科技北京谋易软件北京征和建元科技北京易联伟达科技北京拉斐尔移动传播北京聚锐天成科技北京感知神州科技北京浩文信息技术北京谛力泰克科技北京帕米信息技术北京金星创意数码北京千纵文化传媒上一页下一页上海机锋信息科技上海掌讯上海趣智网络上海迪果科技上海意派信息科技上海烁信科技上海摩枫信息技术上海半米网络上海摩岩网络上海翔视网络上海木泉信息技术上海梵圣网络上海米范网络科技上海普拉内特上海儒果网络科技上海亿狮摩信息技术上海创移软件上海璟至信息技术上海尚魁计算机科技上海移品信息技术上一页下一页广州米创网络广州顺科软件广州茗诚网络广州千随科技广州行毅软件广州灵犀数码广州灵翔信息科技广州智品网络科技广州赋天网络科技广州意滔科技广州穗域网络科技上一页下一页深圳掌上游科技深圳艾腾生科技深圳蓝点互动深圳蜂巢传播深圳市云之上科技深圳思创互动深圳市启典信息技术广东掌沃网络科技深圳东信网络技术深圳白印互动科技深圳摩基迪科技有限公司上一页下一页香港科鑠軟件上一页下一页苏州易知网络常州思致软件常州尖锋软件常州远图网络无锡拓奇信息科技南京泛盈软件科无锡月见草科技南京爱西柚网络南京魔盒信息科技上一页下一页杭州香草科技杭州勤路软件杭州德软科技杭州东忠科技上一页下一页珠海特勒微件广州米创网络广州顺科广州茗诚广州千随科技广州行毅软件深圳掌上游科技深圳艾腾生科技深圳蓝点互动深圳蜂巢传播广州灵犀数码深圳市云之上科技广州灵翔信息科技深圳思创互动深圳市启典信息技术广州智品网络科技广州赋天网络科技广东掌沃网络科技深圳东信网络技术深圳白印互动科技广州意滔科技珠海夏浪信息科技深圳摩基迪科技有限公司广州穗域网络科技上一页下一页泉州竹风软件福州宝可数码科技合肥天G沃广州米创网络广州顺科广州茗诚广州千随科技广州行毅软件深圳掌上游科技深圳艾腾生科技深圳蓝点互动深圳蜂巢传播珠海特勒微件泉州竹风软件福州宝可数码科技广州灵犀数码深圳市云之上科技广州灵翔信息科技深圳思创互动深圳市启典信息技术广州智品网络科技广州赋天网络科技广东掌沃网络科技深圳东信网络技术深圳白印互动科技桂林传承盛世信息科技福州麦时代网络科技广州意滔科技珠海夏浪信息科技深圳摩基迪科技有限公司广州穗域网络科技上一页下一页青岛安达世纪科技北京海博远创北京MobGo.inc北京橄榄无限北京维思比北京爱图腾科技北京PeTo Studio北京科脉远望北京东度科技北京东方爱智北京苹果派科技北京谋易软件北京征和建元科技北京易联伟达科技北京拉斐尔移动传播北京聚锐天成科技北京感知神州科技北京浩文信息技术北京谛力泰克科技北京帕米信息技术北京金星创意数码北京千纵文化传媒上一页下一页西安朝夕文化西安袖意无限西安番茄软件武汉美时通武汉冲鸣科技西安塔伦特网络湖南0731(湖南潇湘晨报)西安智手数字娱乐西安蓝鹰信息科技上一页下一页大连创业园软件辽宁众信同行软件青岛红盒子软件上一页下一页成都GoodteamStudio成都超引力成都云创科技成都环游网络科技成都云晖软件成都嘉宝忆远科技重庆奥芬多网络科技云南热点科技成都方正智讯科技重庆掌赢科技成都海顿软件技术重庆蓝盒子科技上一页下一页兰州智豆信息科技西安奥软信息科技上一页下一页最新电影最新音乐最新剧集最新MTV最新iOS软件最新Mac软件被窃之物 马达加斯加3 大厨 领头狗 拍档侦探 迷局 幸运数字斯莱文 即时发生 火线对峙 冰川时代4 首張同名專輯 Ramin - AAC 256K Skyfall - iTunes Plus AAC 256K Die Young - iTunes Plus AAC 256K 1995-2000世纪情歌金选 - ape 2012部分相声合集 - MP3 Love The Way You Lie [Promo CDS]  - MP3 Genius & Friends - iTunes Plus AAC 256k Kiss (Deluxe Version) - iTunes Plus AAC 256k Food And Liquor II The Great American Rap Album Part 1 - iTunes Plus AAC 256k The 2nd Law - iTunes Plus AAC 256k 变形金刚：领袖之证 第二季 反恐24小时 全八季 格林 第二季 2012年秋季苹果新品发布会 绝望的主妇 全8季 七龙珠Z 斯巴达克斯S02：复仇(蓝光版） 科学频道：与摩根·弗里曼一起探索宇宙的起源 第一季 BBC 植物之歌 变形金刚：领袖之证 第一季 I\'m On You Iridescent (Transformers Dark of the Moon) GANGNAM STYLE Call Me Maybe A Thousand Years Titanium ft. Sia The Boys Run Devil Run Go 超跑女神 Beat It / Billie Jean / Earth Song / You Are Not Alone / We Are the World iOS篮球神作 NBA 2K13 【Prof.X汉化第一作】Virtual City HD（Full）虚拟城市iPad完整版中文汉化 Spectral Souls Pinball HD for iPhone 来开服装店啦 アパレル洋品店 Royal Revolt! Star Warfare Alien Invasion STREET FIGHTER X TEKKEN MOBILE 大话至尊宝 弹弹虫的冒险故事：Jumpster™ Farm Frenzy 3 口袋德州扑克v1.0.2 赤裸狂奔 Paper Monsters NFL Pro 2013 Drift Mania Championship 2 DJMAX Ray WarCorps Genesis Pilot s Path 凯立德电子狗 The Last Express 『WEIP软件组』『jack821309』Star Wars®: The Force Unleashed™ 『WEIP软件组』『jack821309』Angry Birds Space 『WEIP软件组』『jack821309』Angry Birds Rio 我的世界minecraft (单机） 『WEIP软件组』『jack821309』Angry Birds Seasons Trine 2: Goblin Menace Geeklet最COOL皮肤 Xcode 4.5 及 Command Line Tools ITweax系统偏好设置增强软件 『WEIP软件组』『jack821309』Angry Birds JAVA运行时（最新7U7） 跳舞机软件 DropDMG 3.1.4 live wallpaper keynote  v5.2（1125） 苹果OS X 10.8隐藏43张壁纸 壁纸 『WEIP软件组』『jack821309』Tomb Raider: Underworld Deeper深入 Pixelmator 『WEIP软件组』『jack821309』Guns of Icarus more更多>> 威锋商家认证体系全国北京上海广州深圳香港江苏浙江珠三角华南华北华中东北西南西北北京 | 北京盛旗电讯[商家]北京 | 北京苹果之家[商家]北京 | 北京盛旗数码[商家]北京 | 北京盛诺天成[商家]北京 | 北京亚太电讯[商家]上海 | 上海传奇数码[商家]上海 | 上海盛旗电讯[商家]上海 | 上海酷玩(coldplay)[商家]上海 | 上海三国通讯[商家]广州 | 广州昌泰电子商行[商家]深圳 | 深圳长城国际[商家]深圳 | 深圳百旺国际[商家]深圳 | 深圳大鹏通讯[商家]深圳 | 深圳苹果汇[商家]深圳 | 深圳万丰电子[商家]珠三角 | 汕头优智数码[商家]华中 | 武汉阳光数码[商家]华中 | 武汉米兰数码[商家]华中 | 武汉果果科技[商家]华中 | 武汉阳光马里奥[商家]浙江 | 宁波永乐数码[商家]江苏 | 南京欣禾源科技[商家]江苏 | 南京如果爱[商家]江苏 | 南京银河数码[商家]西南 | 重庆水星G3通讯[商家]华北 | 天津源悦通讯[商家]华北 | 天津艾迷数码[商家]华北 | 天津为峰数码[商家]东北 | 沈阳凯迪达科贸[商家]东北 | 大连千寻数码[商家]华中 | 西安焜钰科技[商家]江苏 | 常州猪猪数码[商家]江苏 | 常州线下数码[商家]华中 | 合肥达恒数码[商家]西北 | 新疆杰森通讯[商家]华北 | 淄博盛帆科技[商家]西南 | 成都龙腾数码[维修]北京 | 北京雪峰数码[维修]北京 | 北京拓思科技[维修]北京 | 北京创源[维修]北京 | 北京天意通讯[维修]北京 | 北京立科通[维修]北京 | 北京鸿闽通电讯[维修]上海 | 上海爱冠数码[维修]上海 | 上海良家俩[维修]上海 | 上海WB通讯[维修]上海 | 上海捷达通信[维修]上海 | 上海深蓝科技[维修]深圳 | 深圳深蓝科技[维修]深圳 | 深圳新凌志科技[维修]深圳 | 深圳大鹏通讯[维修]深圳 | 深圳百佳[维修]深圳 | 深圳华晨通讯[维修]深圳 | 深圳易讯[维修]华中 | 武汉海源科技[维修]华中 | 长沙三信[维修]华中 | 湖南手机网[维修]西南 | 成都领域通讯[维修]西南 | 成都新鸿数码[维修]西南 | 重庆立科通[维修]江苏 | 南京iPhone维修[维修]华北 | 天津源悦通讯[维修]华北 | 天津联合科技[维修]华北 | 天津艾迷数码[维修]江苏 | 常州三超通讯[维修]东北 | 哈尔滨天目手机[维修]江苏 | 盐城苹果维修中心[维修]北京 | 北京老瑞手机[商家]珠三角 | 广州昌泰电子商行[商家]珠三角 | 深圳长城国际[商家]珠三角 | 深圳百旺国际[商家]珠三角 | 深圳大鹏通讯[商家]珠三角 | 深圳苹果汇[商家]珠三角 | 深圳万丰电子[商家]珠三角 | 东莞锋尚国际数码[商家]华南 | 广州昌泰电子商行[商家]华南 | 深圳长城国际[商家]华南 | 深圳百旺国际[商家]华南 | 深圳大鹏通讯[商家]华南 | 深圳苹果汇[商家]华南 | 深圳万丰电子[商家]华南 | 东莞锋尚国际数码[商家]华南 | 汕头优智数码[商家]华南 | 福州杰达通讯[商家]华北 | 北京盛旗电讯[商家]华北 | 北京苹果之家[商家]华北 | 北京盛旗数码[商家]华北 | 北京盛诺天成[商家]华北 | 北京亚太电讯[商家]华北 | 北京认证老瑞手机[商家]华北 | 天津源悦通讯[商家]华北 | 天津艾迷数码[商家]华北 | 天津为峰数码[商家]华北 | 石家庄鸿志达[商家]珠三角 | 深圳深蓝科技[维修]珠三角 | 深圳新凌志科技[维修]珠三角 | 深圳大鹏通讯[维修]珠三角 | 深圳百佳[维修]珠三角 | 深圳华晨通讯[维修]珠三角 | 深圳易讯[维修]华南 | 深圳深蓝科技[维修]华南 | 深圳新凌志科技[维修]华南 | 深圳大鹏通讯[维修]华南 | 深圳百佳[维修]华南 | 深圳华晨通讯[维修]华南 | 深圳易讯[维修]华北 | 北京雪峰数码[维修]华北 | 北京拓思科技[维修]华北 | 北京创源[维修]华北 | 北京天意通讯[维修]华北 | 北京立科通[维修]华北 | 北京鸿闽通电讯[维修]西南 | 昆明志业通讯[维修]华中 | 襄阳次时代数码馆[商家]华北 | 山东济南赛尚优品数码[商家]珠三角 | 中山恒新众达数码[商家]华南 | 中山恒新众达数码[商家]江苏 | 徐州爱疯iphone[维修]西南 | 四川成都捷讯科技[维修]广州 | 广州天睿苹果医院[维修]上一页下一页北京盛旗电讯[商家]北京苹果之家[商家]北京盛旗数码[商家]北京盛诺天成[商家]北京亚太电讯[商家]北京雪峰数码[维修]北京拓思科技[维修]北京创源[维修]北京天意通讯[维修]北京立科通[维修]北京鸿闽通电讯[维修]北京老瑞手机[商家]上一页下一页上海传奇数码[商家]上海盛旗电讯[商家]上海酷玩(coldplay)[商家]上海三国通讯[商家]上海爱冠数码[维修]上海良家俩[维修]上海WB通讯[维修]上海捷达通信[维修]上海深蓝科技[维修]上一页下一页广州昌泰电子商行[商家]广州天睿苹果医院[维修]上一页下一页深圳长城国际[商家]深圳百旺国际[商家]深圳大鹏通讯[商家]深圳苹果汇[商家]深圳万丰电子[商家]深圳深蓝科技[维修]深圳新凌志科技[维修]深圳大鹏通讯[维修]深圳百佳[维修]深圳华晨通讯[维修]深圳易讯[维修]深圳百讯通讯[维修] 上一页下一页上一页下一页南京欣禾源科技[商家]南京如果爱[商家]南京银河数码[商家]常州猪猪数码[商家]常州线下数码[商家]南京iPhone维修[维修]常州三超通讯[维修]盐城苹果维修中心[维修]徐州爱疯iphone[维修]南京果维科技[维修]上一页下一页宁波永乐数码[商家]杭州佳峰智能[维修]宁波格林数码[商家]上一页下一页汕头优智数码[商家]广州昌泰电子商行[商家]深圳长城国际[商家]深圳百旺国际[商家]深圳大鹏通讯[商家]深圳苹果汇[商家]深圳万丰电子[商家]东莞锋尚国际数码[商家]深圳深蓝科技[维修]深圳新凌志科技[维修]深圳大鹏通讯[维修]深圳百佳[维修]深圳华晨通讯[维修]深圳易讯[维修]中山恒新众达数码[商家]广州天睿苹果医院[维修]深圳百讯通讯上一页下一页广州昌泰电子商行[商家]深圳长城国际[商家]深圳百旺国际[商家]深圳大鹏通讯[商家]深圳苹果汇[商家]深圳万丰电子[商家]东莞锋尚国际数码[商家]汕头优智数码[商家]福州杰达通讯[商家]深圳深蓝科技[维修]深圳新凌志科技[维修]深圳大鹏通讯[维修]深圳百佳[维修]深圳华晨通讯[维修]深圳易讯[维修]中山恒新众达数码[商家]广州天睿苹果医院[维修]南宁速联科技[维修]深圳百讯通讯上一页下一页天津源悦通讯[商家]天津艾迷数码[商家]天津为峰数码[商家]淄博盛帆科技[商家]天津源悦通讯[维修]天津联合科技[维修]天津艾迷数码[维修]北京盛旗电讯[商家]北京苹果之家[商家]北京盛旗数码[商家]北京盛诺天成[商家]北京亚太电讯[商家]北京认证老瑞手机[商家]天津源悦通讯[商家]天津艾迷数码[商家]天津为峰数码[商家]石家庄鸿志达[商家]北京雪峰数码[维修]北京拓思科技[维修]北京创源[维修]北京天意通讯[维修]北京立科通[维修]北京鸿闽通电讯[维修]山东济南赛尚优品数码[商家]上一页下一页武汉阳光数码[商家]武汉米兰数码[商家]武汉果果科技[商家]武汉阳光马里奥[商家]西安焜钰科技[商家]合肥达恒数码[商家]武汉海源科技[维修]长沙三信[维修]湖南手机网[维修]襄阳次时代数码馆[商家]河南高致贸易[商家]上一页下一页沈阳凯迪达科贸[商家]大连千寻数码[商家]哈尔滨天目手机[维修]大连泓宇科技[维修] 上一页下一页重庆水星G3通讯[商家]成都龙腾数码[维修]成都领域通讯[维修]成都新鸿数码[维修]重庆立科通[维修]昆明志业通讯[维修]四川成都捷讯科技[维修]云南大理鸿鑫数码[商家]上一页下一页新疆杰森通讯[商家]上一页下一页兔友网起点中文小说网hao123搜狐IT凤凰科技激动网科技网易科技和讯科技新浪科技中华网科技手机中国Leica摄影杂志中关村手机云中书城计世网TechWeb网络歌曲TomPDA智能手机IT之家塞班论坛驱动之家当乐手机网365音乐网艾瑞网爱卡汽车论坛漫漫看三联素材木蚂蚁安卓论坛天极手机太平洋下载烟雨小说吾爱破解论坛手机游戏鞭牛士深圳房产86wan网页游戏免费发布信息牛华网亿邦动力WeFiler威锋商城泡椒网爱漫画PChome下载iPhone中文网手机QQ浏览器91手机杭州房产网软吧手机软件图吧站长之家百度贴吧iphone5论坛pchome手机一财网诺基亚920申请友情链接更多精选频道iPhoneiPod TouchGPhonePalm PreMac人气社区iPhone 区iPod TouchBeer 水区交易区二手区威锋网服务PushMAILDeveloper TeamWeFiler.com常见问题威锋源威锋介绍关于威锋网大事记联系我们About USCopyright 2007-2012 ','chrono' => '1349503320'),
  array('pid' => '206','addr' => 'http://www.williamlong.info/apps/','subject' => '移动应用观察-iPhone、Android免费应用和经典软件每日推荐','message' => '﻿移动应用观察-iPhone、Android免费应用和经典软件每日推荐移动应用观察iPhone、Android免费应用和经典软件每日推荐导航首页<!-- 应用推荐游戏推荐 -->iPhoneiPadAndroid帮助谷歌地球观察月光微博月光博客2012年8月12日在线进销存：数据分析查询应用　　在线进销存是一款专为老板及业务人员提供的数据分析及信息查询移动客户端。让老板随时掌握企业销售数据，为业务人员随时提供即时库存、销售报价参考等信息。　　在线进销存基于互联网应用模式的进销存管理服务，它集购、销、存和应收应付款管理为一体，帮助企业处理日常的进销存管理业务及成本、毛利核算，协调进销存管理业务流转过程，节省成本，提高效率，进而提升企业的竞争力。　　通过这个应用，企业管理者能够对客户资源、销售情况、采购情况，库存存货情况，做到了如指掌；帮助企业管理者及时了解各部门的业务细节...标签: iPhone  商业  | 评论:0 | 浏览:0 | 阅读全文...2012年8月5日微云：腾讯云存储　　微云是腾讯公司开发的一项智能云服务，用户可以通过微云方便地在手机和电脑之间，同步文件、推送照片和传输数据。　　主要特点包括：　　微云网盘：集合了文件同步、备份和分享功能的云存储应用，让用户的手机和电脑自动同步文件，使手机与电脑之间实现无线、无缝连接。　　微云相册：替用户自动汇集在不同设备中拍摄的照片，并按照拍摄时间和来源设备进行编排整理。微云相册只通过 wifi 传输，不会产生流量。　　微云传输：通过微云传输，可以寻找在同一个 wifi 热点下的其他设备，向它们高速发送文...标签: iPhone  Android  效率  | 评论:0 | 浏览:1 | 阅读全文...2012年7月29日新浪密友：私密社交应用　　&ldquo;密友&rdquo;是新浪推出的一款私密社交应用，该应用可与小范围内好友分享文字、图片、音乐等，也可以直接聊天，兼具Path与微信的功能。　　密友界面为红色，布局与功能都与Path非常相像，用户可以与好友分享文字、图片、位置、音乐等，使用微博账号便可登陆。　　密友与其说是类Path，不如说是类微信，功能基本上和微信差不多，界面也差不多，支持文字、语音、图片聊天，提供私密的交流通道。　　主要功能包括：　　秘密分享：是否有一些照片、文字不想公开发布？密友为你提供私...标签: iPhone  社交  | 评论:0 | 浏览:1 | 阅读全文...2012年7月22日天天记事：华为云记事本　　&ldquo;天天记事&rdquo;是一款由华为公司推出的功能强大的云记事应用，支持图文混排，可创建文本、图片、手写手绘、拼图、录音摄像、有声照片、待办事项等记事内容。　　&ldquo;天天记事&rdquo;的特色：　　1、 多媒体记事：图文并茂，有声有色　　天天记事支持拍照、录音、摄像、手绘、有声照片等记事类型，让记事变得有声有色。　　2、手绘记事：趣味无穷，创意无限　　&ldquo;手绘记事&rdquo;是一项具有娱乐功能的记事方式，用户可以选择画笔，形状，颜色等...标签: iPhone  Android  效率  | 评论:0 | 浏览:16 | 阅读全文...2012年7月15日神拍手：PowerCam　　神拍手（英文名：Wondershare PowerCam）是由国内软件厂商开发的一款手机照相软件，是iOS/Android平台一款摄影&录像类手机应用。 　　主要功能：　　&ldquo;特效拍摄&rdquo;――提供了数十种实时预览，用户在拍摄之前就可以看到特效画面。特效拍摄同时支持视频。特效包括美白、Lomo、老照片、变形、素描、雪花等等，使照片更加艺术；　　&ldquo;移轴拍摄&rdquo;――移轴是一种独特的摄影方式，可以瞬间将现实世界变成微缩景...标签: Android  iPhone  摄影  | 评论:0 | 浏览:294 | 阅读全文...2012年7月8日Toodledo：任务管理器　　Toodledo一个功能强大的任务管理器，功能较为完善，并且Toodledo支持开放API，应用很多，非常灵活。　　Toodledo的Web版基础功能是免费，用户可以升级为付费用户，其iPhone版也是收费的，作为一个独立的应用程序，iPhone版可以和 Toodledo.com 网站上的一切信息快速同步，包括其中最流行的在线任务助理。　　下载地址...标签: iPhone  iPad  效率  | 评论:0 | 浏览:663 | 阅读全文...2012年7月1日金蝶微博：企业社交网络服务　　金蝶微博是以企业为核心构建的安全、独立、私密的社会化网络服务平台，将相同企业邮箱后缀的同事归入统一社交网络，提升企业员工之间的协作与分享。同时提供大量的企业级应用程序，如小组、短邮、投票、微博墙等，创建透明、扁平化的社交型企业，从而降低内部沟通成本，提高工作效率，凝聚专业知识工作者和远程同事，也可通过创建外部社区与客户、伙伴等利益相关者交流，打造共赢的商业生态圈。　　金蝶微博以企业里人与人之间的关系为主线，关注企业里的不同部门和不同组织的协同需求，增加信息分享的速度，最终提高企业的综...标签: iPhone  Android  商业  | 评论:1 | 浏览:298 | 阅读全文...2012年6月24日Yammer：企业社交服务　　Yammer是2008年9月推出的一个企业社会化网络服务，但随着Yammer平台上功能和应用程序的逐渐增多，让Yammer不再仅是一个通信平台。这些新的应用程序包括投票、聊天、活动、链接、主题、问答、想法等等。它提供的Activity Feed（活动源）可以聚合同事们在所有企业应用程序中的活动，而且用户还可以对内容进行关注。　　Yammer拥有超过500万已认证的企业用户，其中包括《财富》杂志500强公司中85%以上的员工。Yammer的基本版本是免费的，用户可以付费升级其网络以获得...iPhone  iPad  Android  商业  | 评论:0 | 浏览:1 | 阅读全文...2012年6月17日Schemer：谷歌活动推荐引擎　　Schemer是谷歌公司推出的活动推荐引擎，可以让用户可以&ldquo;发现自己想做的新事情&rdquo;。　　具体而言，Schemer基本上可以帮助用户发现和分享在虚拟世界从事的各种活动。它会根据用户所在地点和兴趣推荐相关活动。　　谷歌在宣布发布Schemer的一份声明中称：&ldquo;无论是寻找一个新的城市，查看朋友的电影推荐，还是搜索周末打算从事的活动，Schemer都能让用户发现自己想做的新事情，与好友分享这些活动内容，最大限度利用好自己的每一天。&rdquo;　　...iPhone  Android  生活  | 评论:0 | 浏览:103 | 阅读全文...2012年6月10日TextFree：免费发短信　　TextFree是由Pinger开发的一款手机应用，允许用户通过真实的手机号码免费收发手机短信，拨打免费电话。这里主要给大家说明是免费发短信。　　textfree免费短信可以让你拥有一个你自己的美国电话号码（从提供的十个待选号码里选一个你喜欢的），然后就可以通过网络随意地发短信或email给全球任意地区了。　　TextFree目前只支持免费短信，不支持免费语音电话。　　用户在注册TextFree账户的时候可以获得一个独一无二的真实手机号码，也就是说你可以跟任何人收发短信，对方...标签: iPhone  Android  生活  | 评论:6 | 浏览:1780 | 阅读全文...2012年6月3日美图GIF：动态图片制作　　美图GIF是一款在手机上制作GIF图片的软件。支持相机拍摄制作GIF和直接从相册提取图片来制作GIF，支持调整图片的顺序、GIF动画的快慢，还可以添加特种特效。　　美图GIF可以拍摄好玩的动态照片，制作真人QQ表情，可以保存并分享到新浪微博、腾讯微博、人人网。支持保存至系统相册，与电脑传输更加方便。　　下载地址...iPhone  Android  摄影  | 评论:0 | 浏览:0 | 阅读全文...2012年5月27日Easydo：待办事项提醒　　EasyDo是麦库项目组最新制作完成的一款超轻量、用于处理待办事项提醒的应用，可基于麦库平台进行多端同步。是一款追求简单、易用的超轻量提醒应用。　　EasyDo除了可以简单增加To-do项外，代办事项可加星标突出，也可单独增加时间提醒；可以用作起床提醒、备忘录或者是您的日程管理等。　　EasyDo基于麦库的开放平台开发， 应用数据存储在麦库平台并完全通过麦库api进行同步。　　主要功能　　轻松收集未尽事宜；　　随时整理任务清单；　　回顾和检查每天的工作；　　后...iPhone  iPad  Android  效率  | 评论:0 | 浏览:293 | 阅读全文...2012年5月20日天天聊：多媒体通讯工具　　天天聊是华为公司推出基于真实社交关系的多媒体通讯工具，支持安卓手机。通过网络免费发送语音、图片、幻灯片等精彩多媒体消息，无缝融合短信功能，自动切换短信与免费天天聊消息，支持多人群聊。天天聊可自定义联系人分组管理，信息与通讯录安全加密，聊天更放心。　　天天聊功能点：　　1、 天天聊消息，免费更好玩　　当天天聊好友在线时，无论发出的信息是录音、照片、短信、视频，都以网络短信的方式发送到对方的手机上，实现了消息的免费。　　2、 超级短信，一键推送　　如果...Android  社交  | 评论:1 | 浏览:261 | 阅读全文...2012年5月13日HeyWire：免费国际短信　　HeyWire是免费发送国际短信的app，让iPhone， iPod touch和iPad用户免费发送国际短信，并且赠送一个真实有用的美国电话号码。　　HeyWire支持免费给全球114个国家360家运营商发送短信，而且支持多种语言。　　从AppStore免费载得HeyWire后，打开会自动侦测你的设备，赋予一个HeyWire号码。　　经过测试，需要一些准备条件：　　1、iPhone推送通知必须打开（设置 - 通知 - HeyWire 打开）。　　2、区域设置为美国，...iPhone  Android  社交  | 评论:0 | 浏览:472 | 阅读全文...2012年5月6日Whistle Phone：免费美国电话　　Whistle Phone主要的作用是可以利用它免费给美国打电话， 或者用比较便宜的价格打国际长途。能实现这个功能的软件其实有很多，比如大名鼎鼎的Skype， 但是不能免费给美国打电话，最主要的是不能用3g网络走到哪打到哪，所以个人觉得这个软件最大的作用还是需要经常给美国打电话的iphone用户利用3g可以很方便的随时免费打国际长途了，希望对那些孩子在美国或者男女朋友在美国的朋友能起到些帮助。　　软件第一次打开之后需要注册，点第一个图标创建账户. 然后依次填入全名（英文， 而且中间要...iPhone  iPad  社交  | 评论:1 | 浏览:409 | 阅读全文...2012年4月29日LinkedIn：商务社交服务　　LinkedIn是一家商业客户导向的社交网络服务网站，网站的目的是让注册用户维护他们在商业交往中认识并信任的联系人，这些人被称为&ldquo;人脉&rdquo;（Connections）。用户可以邀请他认识的人成为人脉。　　LinkedIn的CEO及创始人Reid Hoffman先前为PayPal的执行副总裁，曾经在Intuit软件公司担任高级管理职务。并在eBay公司售出它之后，与一些大学同学创办了LinkedIn。　　LinkedIn提供&ldquo;高效&rdquo;、&l...iPhone  iPad  Android  社交  | 评论:0 | 浏览:204 | 阅读全文...2012年4月22日Remember The Milk：时间管理工具　　Remember The Milk是一个任务、时间管理工具（Todo list），可以通过手机，邮件等很多方式添加任务。可以帮助用户在任何地方管理任务，获得任务电子邮件、IM 提醒，共享任务，离线管理，手机访问，在 Google Calendar 显示任务等等。拥有非常完善的功能以及强大的任务管理流程。　　Remember The Milk是一个提供在线个人任务管理服务的网站。用户可以建立自己的个人，学习，工作相关方面的事件列表，并且可以查看以前的事件完成或者进展情况，也可以查看即将...标签: iPhone  Android  效率  | 评论:0 | 浏览:631 | 阅读全文...2012年4月15日Wunderlist：计划任务管理应用　　Wunderlist是一款免费的提升效率的应用程序。应用基本上就是一个高性能的待办应用，让用户记录做笔记、建立项目上交日期并在其他平台上同步细节，包括iOS、Windows和Linux.Wunderlist是Mac应用程序商店最有用的一个免费程序。　　Wunderlist是一款计划任务管理应用，能够实现云端同步，将用户的任务清单同步到Windows， Mac， iPhone和iPad上，能让用户随时随地进行管理或者与他人分享。除此之外，还有发布推送通知，邮件提醒，邮件任务管理，任意添...标签: iPhone  iPad  Android  效率  | 评论:1 | 浏览:453 | 阅读全文...2012年4月8日天天浏览器：智能手机浏览器　　天天浏览器是华为公司的首款移动互联网产品，支持苹果和安卓等手机，极速、流畅、丰富、安全。支持Html5高清音视频在线播放技术，支持在线高清视频网站播放，人性化小说阅读体验，个性化多媒体杂志随手订阅，创新云安全、云加速、云穿越、云书签等贴心服务，新闻、小说、影视、漫画、音乐等丰富内容天天呈现。　　主要特点：　　1、极速浏览，更省流量　　云加速＋互联网双模式上网，享受原汁原味的PC网页和手机极速上网体验，网页瞬间开启，节省数据流量达90%。　　2、个性杂志，随手订阅　　天...标签: iPhone  Android  效率  | 评论:1 | 浏览:762 | 阅读全文...2012年4月1日百度魔图：掌上美图工具　　百度魔图是百度推出的一款易用的图片美容工具，可以帮你快速完成图片的美化，虽然功能上与PC端Photoshop相去甚远，但能够满足大多数人修饰照片的愿望。　　百度魔图主要功能:　　&ldquo;编辑&rdquo;-调节亮度、对比度、裁剪、旋转翻转图片以及去红眼等等,对图片进行基本的色彩校正和技术处理。采用后台曲线调节技术,用户拖动滑杆即可达到满意效果。　　&ldquo;美容&rdquo;-只要指尖涂抹或点触,便可轻松美白、磨皮、祛痘、放大眼睛、瘦脸瘦身,为喜爱自拍和人像美容的用...iPhone  Android  摄影  | 评论:0 | 浏览:294 | 阅读全文...2012年3月25日百度百科：中文百科全书　　百度百科是一部内容开放、自由的网络百科全书平台，旨在创造一个涵盖所有领域知识、服务所有互联网用户的中文知识性百科全书平台。　　百度百科的全部内容对所有互联网访问用户开放浏览。词条的创建和编辑只能由注册并登录百度网站的百度用户参与，用户不可匿名编写词条。对百度百科做出一定贡献的用户，可以申请成为分类管理员。分类管理员可对百度百科分类频道页进行编辑，并佩戴分类管理员勋章。　　百度百科的移动客户端是百度百科推出的一款参考类应用，基于百度百科海量词条内容，提供专业的词条释意，提供搜索、浏...iPhone  Android  参考  | 评论:0 | 浏览:242 | 阅读全文...2012年3月18日Pinterest：社交图片分享　　Pinterest，Pin（图钉）+Interest（兴趣），把自己感兴趣的东西用图钉钉在钉板（PinBoard）上。美国的一家创办于2011年的正迅速成长为受世界瞩目的图片视觉社交网站。Pinterest页面底端自动加载无需翻页功能，让用户不断发现新图片。为用户提供在线收藏和分享Pinterest视觉艺术图片的服务。　　主要使用方法：　　Pin：把你喜欢的图片 Pin 到一块白板（Board）上，类似于做简报；　　Repin：看到你的好友 Pin 了一张好图片，你可以把它 ...iPhone  社交  | 评论:0 | 浏览:492 | 阅读全文...2012年3月11日Draw Something：画画猜字　　Draw Something是一款画画猜字（单词）的社交应用，独特的互动方式让这款应用在短短的3周时间内成为排名第一的APP，下载量超过500万。　　Draw Something通过用户与朋友的协作或者与对手竞争完成画画猜字过程。进入游戏后，它将提供三个词供选择，用户选择单词后使用图画表现这个单词，然后将你画好的图片发送给好友让他们猜字，猜对便能和对方一起获得金币，金币能用于购买道具或颜色，让玩家能更创作更形象的图画。　　免费版一开始提供了5个炸弹，能够在猜估中物时，能减少提供的...iPhone  iPad  Android  娱乐  | 评论:1 | 浏览:1024 | 阅读全文...2012年3月4日Wunderkit：社交办公管理应用　　Wunderkit是一个办公管理平台，可帮助用户处理个人和商业事务。　　办公软件通常都不提供社交功能，办公社交功能允许用户创建一个项目或任务，用户可以邀请同事加入开发。Wunderkit可以让企业用户进行项目交流，执行任务管理。　　当用户在平台上开设一个新的工作区时，可以将其设置为私有或公开。即使用户使其公开，也不会公开笔记和任务。工作区公共资料便是很好的解决途径，iOS开发者可以获得用户反馈信息，与用户展开交流。通过这种方式，Wunderkit为用户提供Twitter式页面，用...iPhone  效率  | 评论:1 | 浏览:566 | 阅读全文...2012年2月26日Readability：网页阅读优化　　Readability这款应用目的是重定用户浏览的网页的格式，将无关的内容和图片剔除，提高用户的阅读体验。　　Readability凭借重定格式服务起家，目前已经将功能延伸至API以及文本保存服务，功能与Instapaper和 Read it Later相似。事实上，已经有许多iPhone和iPad应用(如Tweetbot, Reeder, Twitterific，Safari的&ldquo;Reader&rdquo;功能也使用了它的源代码)已经整合了Readability的服务。...iPhone  iPad  新闻  | 评论:1 | 浏览:568 | 阅读全文...2012年2月19日友联系：商务社交应用　　&ldquo;友联系&rdquo;（YConnect）是北京友录推出的一款为智能手机提供商务社交网络服务的应用程序。&ldquo;友联系&rdquo;可通过扫描纸质名片，交换电子名片，创建或参加聚会讨论在线认识并维护联系人，即&ldquo;人脉&rdquo;（Connections），用户可以邀请认识的人成为&ldquo;人脉&rdquo;（Connections）圈的人，结识&ldquo;人脉的人脉&rdquo;，有效拓展社交关系网络。　　主要功能　　识别纸质名片：名片识别是友...Android  iPhone  社交  | 评论:0 | 浏览:397 | 阅读全文...2012年2月12日讯飞口讯：语音输入文字　　讯飞口讯是一款手机平台的语音输入文字软件，直接将语音转换为文字作为短信、邮件、微博内容进行发送。讯飞口讯是一款基于&ldquo;云计算&rdquo;方式实现的手机听写软件，可以将语音转换为文字后通过短信/邮件进行发送，或者分享到新浪微博、腾讯微博和开心网。　　产品特点:　　1.简单方便:点击麦克风,说出要输入的内容如&ldquo;我正在体验由科大讯飞提供的语音输入功能&rdquo;,系统自动填写内容到文本框,真正做到&ldquo;君子动口不动手&rdquo;;　　2.快速高效...iPhone  Android  工具  | 评论:1 | 浏览:877 | 阅读全文...2012年2月5日百度贴吧：中文社区应用　　百度贴吧是全球最大的中文社区之一，是结合搜索引擎建立的一个在线的交流平台，让那些对同一个话题感兴趣的人们聚集在一起，方便地展开交流和互相帮助。　　百度贴吧手机客户端是百度贴吧官方打造，同时针对手机用户量身定制的应用。　　主要特点包括：　　&middot;设计风格简单可依赖，讨论交流本应如此　　&middot;相比手机网页版，客户端节省手机流量最高70%　　&middot;新增书签功能，让移动阅读随时随地　　&middot;新增只看楼主，连载贴、小说贴看的更爽　...Android  iPhone  社交  | 评论:0 | 浏览:647 | 阅读全文...2012年1月29日酷云阅读：个性化阅读　　酷云阅读是一款个性化阅读应用，满足8种阅读需求：①互联网新闻阅读②资讯、体育、娱乐类视频③杂志等媒体源阅读④微博阅读⑤图片浏览⑥自定义频道阅读⑦阅读兴趣社交⑧收藏和随后阅读。　　功能特点：　　1、智能云端：采用语义分析技术对文字、音频、视频信息进行归类整理，并根据用户的阅读习惯、喜好和好友关系推送内容。　　2、高品质的阅读体验：支持文字、图片、视频等多种内容形式，有效过滤广告及垃圾信息，提供杂志化的展现效果。更有多套制作精美的皮肤，可随心而变。　　3、海量内容资讯：汇集上...iPhone  新闻  | 评论:0 | 浏览:782 | 阅读全文...2012年1月22日Find My iPhone：查找电话　　Find My iPhone作为苹果的特色功能，为不少用户在不慎丢失iPhone之后免去了许多麻烦，当你不小心遗失了iPhone ，或者忘记把iPhone放在什么地方，你可以登录iCloud网站，使用地址位置追踪功能，找到你的iPhone在什么地方。　　Find My iPhone 的具体功能包括：找到 iPhone 所在的地理位置、激活 iPhone 的铃声，让你听见它哪个角落、向捡到你的 iPhone 的人发送短信，他无需滑块解锁，直接在屏幕即可看见短信内容和抹除iPhone上的...iPhone  iPad  工具  | 评论:0 | 浏览:2319 | 阅读全文...2012年1月15日Plaxo：通讯录同步　　Plaxo的同步应用程序可以在线备份联系人，以无线方式与任意数量的移动设备自动同步，以及与现有的 Plaxo 通讯录和用户 iOS 设备上的联系人无缝协作。Plaxo Platinum Sync 用户还可以将他们的通讯录与 Outlook、Mac 和 Gmail 联系人同步。　　主要功能：　　Plaxo 通讯录与 iOS 设备 （iPhone， iPad， iPod Touch） 之间的完全双向同步。　　将所有的联系人备份到 Plaxo，以便恢复或传送到其他...iPhone  效率  | 评论:0 | 浏览:596 | 阅读全文...2012年1月8日金山电池医生：电池维护　　金山电池医生是一款手机电池维护软件，整合了所有必要的电池功能，提供了全功能的电池维护及保养技巧。金山电池医生能够支持完全循环充电，能帮助用户延长电池寿命达一倍以上。　　主要功能：　　显示电量可用时间：根据不同的设备和当前电量，来显示可用时间（精确到分钟），预测一天电量的消耗情况。　　完全循环充电：电池电量使用到 20% 以下，运行金山电池医生，然后插上充电器，它会为电池自动进行充电，充满后会发出关充电完成提示音，弹出信息让用户移除充电器。　　电池保养说明：经过适当维护的 ...Android  iPhone  工具  | 评论:0 | 浏览:982 | 阅读全文...2012年1月1日网易联系人助手：通讯录同步　　网易联系人助手是一款操作简便的联系人同步手机客户端软件。只需使用网易邮箱帐号和密码，即可实现手机电话本与网易邮箱通讯录的同步。　　针对商务人士手机名片条目多、名片信息量大、同时拥有智能手机和平板电脑等多设备的特点，网易邮箱推出了移动应用&ldquo;网易联系人助手&rdquo;，提供了大容量、可实现多平台共享的名片同步服务。　　主要特点包括：　　大容量，支持最多2000条的名片的存储和同步　　信息全，兼容vCard2.1标准，能够完整保存各移动终端和网页邮箱中的名片信息...Android  iPhone  效率  | 评论:0 | 浏览:750 | 阅读全文...2011年12月31日同花顺：炒股应用　　同花顺是一款知名股票证券交易分析软件，该软件是国内行情速度快，功能强大，资讯丰富的免费股票证券分析软件。同花顺不仅支持沪深、全球、基金、期货、股指期货等行情免费查询，更是加入了Level-2、神奇电波、智能选股等决策分析特色功能。并且根据股民需求和使用习惯，对资讯、个股报价、分时K线页面等进行了全新改进，更加方便使用和查看。在委托交易方面，采用了和电脑端相同加密模式技术，投资者可放心随时随地在线交易股票。　　基础功能：　　1、高速行情，专业资讯：支持多种金融服务产品：股票证券、权...iPhone  财务  | 评论:0 | 浏览:297 | 阅读全文...2011年12月30日大智慧：炒股应用　　大智慧是一款知名的股票行情时时分析系统，让股民足不出户就能得到股票市场的时时信息。大智慧除了支持沪深A、B股实时行情外，还提供开放式基金净值查询，全球各主要股指行情、港股、期货及外汇行情，方便投资者在一个手机终端上及时全面的掌握市场动态。　　基本功能：　　1、全市场行情，支持国内指数、全球指数、商品期货、股指期货、港股行情、外汇市场、基金、债券等。　　2、支持在线委托交易，可直接在个股界面闪电委托下单。　　3、整合海量资讯，便于投资者分类查阅，包括综合资讯、大盘资讯、个股...iPhone  财务  | 评论:0 | 浏览:261 | 阅读全文...分页:[&laquo;]1[2][3][4][5][6][7][8][&raquo;]日历<<  2012-9  >>SunMonTueWedThuFriSat123456789101112131415161718192021222324252627282930订阅博客订阅我的博客：关注新浪微博关注腾讯微博站内搜索控制面板[管理登录]最新评论及回复怎样能看到自己上传的照片？下一个试试。我常用的Toodledo...boss必备微薄客户端？Pinger Inc 商...测试是支持中国移动手机号...测试是支持中国移动手机号码的原来不能留网址啊为什么说有非法字符？测试不能向我手机（移动）上发
热文排行在线进销存：数据分析查询应用微云：腾讯云存储新浪密友：私密社交应用天天记事：华为云记事本神拍手：PowerCamToodledo：任务管理器金蝶微博：企业社交网络服务Yammer：企业社交服务Schemer：谷歌活动推荐引擎TextFree：免费发短信美图GIF：动态图片制作Easydo：待办事项提醒天天聊：多媒体通讯工具HeyWire：免费国际短信Whistle Phone：免费美国电话站点统计文章总数:281评论总数:181引用总数:0浏览总数:487780留言总数:0当前主题:blogger当前样式:blogger网站分类帮助 (4)游戏 (0)应用 (271)网站收藏月光博客月光微博客网站运营优化标签iPhone (258)Android (201)社交 (69)iPad (41)生活 (35)工具 (31)效率 (27)新闻 (23)摄影 (19)娱乐 (16)音乐 (12)财务 (11)旅行 (11)书籍 (7)商业 (6)参考 (4)文章归档2012 August (2)2012 July (5)2012 June (4)2012 May (4)2012 April (5)2012 March (4)2012 February (4)2012 January (5)2011 December (31)2011 November (30)2011 October (24)2011 September (4)2011 August (4)2011 July (5)2011 June (30)2011 May (31)2011 April (30)2011 March (31)2011 February (22)友情链接月光博客图标汇集<!--  -->赞助商广告本站采用创作共用版权协议, 要求署名、非商业用途和保持一致. 转载本站内容也须遵循“署名-非商业用途-保持一致”的协议.This site is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 2.5 License.','chrono' => '1349503323'),
  array('pid' => '207','addr' => 'http://www.donews.com/','subject' => 'DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-I','message' => '
DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-IT社交网络社区
首页
创业
原创
互联网
游戏
移动互联
电商
IT数码
新经济|传媒
写作社区
牛科技
论坛
博客
滚动
原 创
  
盘点双节促销：端游求在线页游要留存手游博收入
　　每逢国庆，各个游戏厂商都会推出各种促销活动，今年中秋与国庆双节长假达8天之久，更是一个不容错过的良机。今年，跨越式增长的移动游戏，与页游和传统的客户端游戏厂商都推出了
苹果纪念乔布斯辞世周年 公布11张照片及库克邮件 
视频播放结束后是现任CEO库克的一封公开信。他在信中写到“从来没有一家公司能激发出如此的创意灵感，或者是为自己设定了这样高的标准”，“我们的价值观源自乔布斯，他的精神将永远是苹
暴雪魔兽熊猫人首周销量270万套付费用户1000万
住哪网刘达：在线旅游价格战或导致行业泡沫形成
帮5买：打造“一淘”与“美丽说”相结合的搜索平台 
摩奇卡卡《拇指西游》：月入百万移动卡牌游戏
魔兽世界熊猫人十一更新 BUG再出不能登录无法充值
汤澜：携程网投入5亿美元 高调回应价格战
今夜酒店特价任鑫：用更灵活的营销方式回应价格战
艺龙网COO谢震：单日在线酒店订单量已突破6万
去哪儿网王京：在线旅游业竞争要靠提升用户体验
DoNews微语：二维码购物的物流体系并未建立
头 条
  
苹果悼念乔布斯：苹果是他带给世界的最好礼物[苹果官网推乔布斯周年祭视频] [苹果总部所在市将降半旗纪念] [乔布斯不为人知的故事][乔布斯令人怀念的十种能力] [乔布斯初恋女友将出版回忆录] 郑州富士康千人大罢工 因iPhone5质量控制要求高
消息称华为接洽投行或欲在美国上市 官方否认
Facebook股价大跌遭41起诉讼：将在纽约受审
微软官方宣布将于本月29日在旧金山正式发布WP8
Google与LG或将于本月底发布下一代Nexus手机
Spotify 2011年亏损加剧 商业模式被指存在问题
思科晋升两名高管为总裁 将成CEO最有力继任者
亚马逊公司斥资10亿美元 将于西雅图建设总部
美国市场iPad份额从81%降至52% 安卓升至48%
韩国2012游戏市场规模预计566亿 出口中国占38%
扎克伯格：Facebook无需做出改变
李开复：为什么美国互联网公司在中国市场都失败了
索尼CEO平井一夫战略遇挫：收购导致现金紧急
乔布斯1983年录音曝光：20年前就构思iPad雏形
埃洛普：没有证据表明微软在开发自主品牌手机
业界调查
排行榜
你看好苏宁收购红孩子吗？
苏宁正式宣布6600万美金并购红孩子，并称红孩子将保持其品牌独立发展，你看好吗？
iOS6群组交流功能存在重大
苹果纪念乔布斯辞世周年 
iPhone5上市10天水货暴降2
郑州富士康千人大罢工 因i
三星发邀请函 或于11日发
性别歧视案主角鲍康如透露
Instagram大爆炸：坚守专
搜索引擎营销（SEM）智能软件功能深度解读
产品家沙龙－产品如人，优秀的
首届安卓中国峰会
2012互联网大会：开放诚信融合
京东国美苏宁开打价格战
百度2012年Q2移动互联网发展趋
专题：互联网K现象扫描
搜狗CEO王小川做客5G白话
5G白话：腾讯手游的精品化战
彩云浏览器周彬做客5G白话
虫洞语言助手COO郭家：Siri
米聊负责人黄江吉做客DoNews
乐动卓越邢山虎：手机游戏能
应用汇罗川做客5G白话
春雨掌上医生张锐：为自由而
多说网沈振宇：做耐用的评论
博 客
  
DoNews资深作者冒志鸿：一切创新都来源于“山寨”
创业企业被“山寨”是另一个问题，尤其一个小的创业企业被有资源的大公司山寨更显得挑战 — 这可能是中国互联网和移动创业中最被诟病的问题。 然而这就是现实，也是一种机会。
盛大的崛起及现在
房海波
12306，艰难的垄断生意
王宏宇
江南Style互联网病毒传播
卢修斯
从Passbook看苹果的发展战略
张雷
运营商短信提醒无针对性易引起反感
付亮
APP产品启动页的秘密
许哲
微信的未来 
深海
百度知道—大块头有大智慧
董逸君
“僵尸粉”战争
朱晨旭
如何大面积卸掉一款软件
程苓峰
腾讯企业级产品 靠整合打通任督二脉
城宇
搜索格局改变对各界的影响
郭昂
云里雾里说阿里云
王冠雄
#互联网精神浪花奖#程苓峰
炳叔
关于新一代铁路客票系统的认识
项立刚
互联网
PPS影讯新鲜报-国庆电影指南 
美科学家发明新算法：可将锂电池充电速度加倍
乔布斯离世一年 华尔街未失去对苹果未来信心
传Facebook将推出餐厅点评功能 直接挑战Yelp
苹果MacBook Air今年将占全球超薄本39%市场份额
Square创建类Yelp目录 显示支持商家列表 
Salesforce COO称担心Dropbox甚于直接竞争对手
Buffer联合Kippt:自动保存FB和Twitter发布内容
Facebook推出“付费置顶”服务 欲使营收多样化
报告称数字医疗行业仍是今年风险投资热点
游 戏
  
盘点双节促销：端游求在线页游要留存手游博收入
美国法院推翻摩托罗拉禁售微软Xbox申请
Rovio：《愤怒的小鸟》将引《星战》元素
Zynga CEO向员工发邮件 解释下调业绩预期原因
Epic Games宣布《战争机器》创始人离职
Zynga下调业绩预期 周四盘后股价大跌19%
日本推盗版游戏禁令：非法下载或罚款16万
投行瑞德资本称暴雪熊猫人之谜难挽魔兽颓势
魔兽世界各地区历代资料片发布时间及销量回顾
Rovio新作捣蛋猪获美国游戏媒体IGN 9.2高分
美食与朋友兼得!FoodMafia寻找
一名正宗的吃货要善于挖掘一切美食，而志同道合的吃货还可以在一起。作为Food Mafia的一员，你可以找到和自 [详细]
写作社区
  
DoNews资深作者白鸦：用户为什么需要导购网站？ 
以下是我几年来对电商状况的理解提炼，以及我个人对导购这个模式的看法和理解，不保证一定是对的，甚至某些细节和数据可能还有偏差，但每个观点我都尽量去做过了详细的调研或应证。
雷军：我来教你演讲
徐显灵
二维码的未来
魏武挥
国内首个Passbook服务平台出炉 一站
李建华
海口首家封闭式微社区正式上线 注册
李国强
铁道部回应12306招标质疑漏洞多
毛启盈
创业=增长
钟表匠
最高院最新判例：大股东逃跑小股东必
游云庭
三网融合之下的著作权问题
赵虎
公司，大而必倒
郝亚洲
徐舒：微信，O2O的纸老虎？
徐舒
#微公益#为新浪微博开启经济系统
程苓峰
#互联网精神浪花奖#证据保全
炳叔
阿里云让国产手机警钟长鸣
熊松
淘宝虚拟商品销售盈利到底有多大
孙学海
扎堆手机操作系统：中国企业的缺失与
孙永杰
大百科全书诉苹果案的避风港问题分析
游云庭
移动互联
支付宝真实讲述:“钥匙阿姨”的故事 
中关村经销商无人敢囤货iPhone 5
报告显示半数以上移动开发者亏损 仅14.8%赢利
数据显示8月份iPhone用户应用下载量环比下降
中移动在渝成立物联网公司 开发二维码等产品
消息称苹果将严格监管第三方应用推广服务
二手iPhone流向调查：4S翻新机利润达两千
分析师称苹果近期不打算推出新款廉价iPhone
调查称美国一半成年人拥有平板电脑或智能手机
辽宁工商指责三大运营商“宽进严出”政策
传iPhone 5音乐服务因出版商阻挠未能发布
电商
  
Groupon如何自救：帮企业客户留住消费者
电商低调过节仅推应景优惠：警惕网购陷阱
消息称刘强东要求京东明年盈利并做适当收缩
1号店或明天分拆1号商城绕开限制沃尔玛条款
团购网站二轮洗牌将近 前五位占八成市场份额
Groupon欧洲管理层重组 前负责人仅任职半年
亚马逊推出全新信贷业务 进军资本运作领域
1号店招聘信息暗示公司正着手布局线下业务
电商行业全线缺人：培训赶不上发展速度
EMS部分省市电商件降价六成加入快递价格战
专题：移动健康APP未来之路
在这儿IM：移动版LinkedIn
Facebook新版iOS应用 速度快
酷狗音乐安卓版：定时开关
论 坛
逛，发现喜欢 
你被忽悠了吗？VC十大忽悠用语
去哪儿网证实副总裁戴政已离职 属个人原因
7天连锁酒店美国退市进入倒计时
12306系统被指本月连曝6个漏洞简单且低级
SORRY！苹果道歉了
1号店招聘信息“泄密”：隐现布局线下意图
12306网站差评如潮 被指“垄断畸形儿”
7天连锁酒店拟6亿美元私有化 股价应声暴涨
苹果地图：舍得一身剐，也要把谷歌拉下马
警惕智能手机成为窃取信息重要平台
新经济.传媒
  
男子自称月入过万仍迷茫 网上直播自杀上吊身亡
《好声音》就总决赛超时致歉：影响居民休息了
黄金周迎返程高峰 今明两天或比长假首日还要堵
华山被捅游客质疑嫌犯身份遭顶包 称被群殴致伤
德国医生代表团天津遇车祸6死14伤乘客砸窗逃生
日本本州东海岸附近海域发生6.3级地震
网传山东平邑9岁女生遭校长强奸 官方回应否认
尼泊尔坠机4中国公民遇难 引起民众和外国游客担忧
34部委拒绝公布去年人均办公经费 仅8家公开
亚洲品牌500强出炉：三星、工行、中移动居前三
关于我们
[English]
电子协议
合作联系
版权信息
聚会相册
友情链接
使用指南       
Copyright 2000-2012 DoNews.COM ( IT 社区 & 媒体平台 )
本站技术支持由南京厚建软件独家提供
All Rights Reserved   京ICP备09113591号
京公网安备110105006193号
南京厚建软件 LivCMS 内容管理系统http://www.hogesoft.com 授权用户：http://www.donews.com
','chrono' => '1349503324'),
  array('pid' => '208','addr' => 'http://www.bingyan.net/','subject' => 'DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-I','message' => '
DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-IT社交网络社区
首页
创业
原创
互联网
游戏
移动互联
电商
IT数码
新经济|传媒
写作社区
牛科技
论坛
博客
滚动
原 创
  
盘点双节促销：端游求在线页游要留存手游博收入
　　每逢国庆，各个游戏厂商都会推出各种促销活动，今年中秋与国庆双节长假达8天之久，更是一个不容错过的良机。今年，跨越式增长的移动游戏，与页游和传统的客户端游戏厂商都推出了
苹果纪念乔布斯辞世周年 公布11张照片及库克邮件 
视频播放结束后是现任CEO库克的一封公开信。他在信中写到“从来没有一家公司能激发出如此的创意灵感，或者是为自己设定了这样高的标准”，“我们的价值观源自乔布斯，他的精神将永远是苹
暴雪魔兽熊猫人首周销量270万套付费用户1000万
住哪网刘达：在线旅游价格战或导致行业泡沫形成
帮5买：打造“一淘”与“美丽说”相结合的搜索平台 
摩奇卡卡《拇指西游》：月入百万移动卡牌游戏
魔兽世界熊猫人十一更新 BUG再出不能登录无法充值
汤澜：携程网投入5亿美元 高调回应价格战
今夜酒店特价任鑫：用更灵活的营销方式回应价格战
艺龙网COO谢震：单日在线酒店订单量已突破6万
去哪儿网王京：在线旅游业竞争要靠提升用户体验
DoNews微语：二维码购物的物流体系并未建立
头 条
  
苹果悼念乔布斯：苹果是他带给世界的最好礼物[苹果官网推乔布斯周年祭视频] [苹果总部所在市将降半旗纪念] [乔布斯不为人知的故事][乔布斯令人怀念的十种能力] [乔布斯初恋女友将出版回忆录] 郑州富士康千人大罢工 因iPhone5质量控制要求高
消息称华为接洽投行或欲在美国上市 官方否认
Facebook股价大跌遭41起诉讼：将在纽约受审
微软官方宣布将于本月29日在旧金山正式发布WP8
Google与LG或将于本月底发布下一代Nexus手机
Spotify 2011年亏损加剧 商业模式被指存在问题
思科晋升两名高管为总裁 将成CEO最有力继任者
亚马逊公司斥资10亿美元 将于西雅图建设总部
美国市场iPad份额从81%降至52% 安卓升至48%
韩国2012游戏市场规模预计566亿 出口中国占38%
扎克伯格：Facebook无需做出改变
李开复：为什么美国互联网公司在中国市场都失败了
索尼CEO平井一夫战略遇挫：收购导致现金紧急
乔布斯1983年录音曝光：20年前就构思iPad雏形
埃洛普：没有证据表明微软在开发自主品牌手机
业界调查
排行榜
你看好苏宁收购红孩子吗？
苏宁正式宣布6600万美金并购红孩子，并称红孩子将保持其品牌独立发展，你看好吗？
iOS6群组交流功能存在重大
苹果纪念乔布斯辞世周年 
iPhone5上市10天水货暴降2
郑州富士康千人大罢工 因i
三星发邀请函 或于11日发
性别歧视案主角鲍康如透露
Instagram大爆炸：坚守专
搜索引擎营销（SEM）智能软件功能深度解读
产品家沙龙－产品如人，优秀的
首届安卓中国峰会
2012互联网大会：开放诚信融合
京东国美苏宁开打价格战
百度2012年Q2移动互联网发展趋
专题：互联网K现象扫描
搜狗CEO王小川做客5G白话
5G白话：腾讯手游的精品化战
彩云浏览器周彬做客5G白话
虫洞语言助手COO郭家：Siri
米聊负责人黄江吉做客DoNews
乐动卓越邢山虎：手机游戏能
应用汇罗川做客5G白话
春雨掌上医生张锐：为自由而
多说网沈振宇：做耐用的评论
博 客
  
DoNews资深作者冒志鸿：一切创新都来源于“山寨”
创业企业被“山寨”是另一个问题，尤其一个小的创业企业被有资源的大公司山寨更显得挑战 — 这可能是中国互联网和移动创业中最被诟病的问题。 然而这就是现实，也是一种机会。
盛大的崛起及现在
房海波
12306，艰难的垄断生意
王宏宇
江南Style互联网病毒传播
卢修斯
从Passbook看苹果的发展战略
张雷
运营商短信提醒无针对性易引起反感
付亮
APP产品启动页的秘密
许哲
微信的未来 
深海
百度知道—大块头有大智慧
董逸君
“僵尸粉”战争
朱晨旭
如何大面积卸掉一款软件
程苓峰
腾讯企业级产品 靠整合打通任督二脉
城宇
搜索格局改变对各界的影响
郭昂
云里雾里说阿里云
王冠雄
#互联网精神浪花奖#程苓峰
炳叔
关于新一代铁路客票系统的认识
项立刚
互联网
PPS影讯新鲜报-国庆电影指南 
美科学家发明新算法：可将锂电池充电速度加倍
乔布斯离世一年 华尔街未失去对苹果未来信心
传Facebook将推出餐厅点评功能 直接挑战Yelp
苹果MacBook Air今年将占全球超薄本39%市场份额
Square创建类Yelp目录 显示支持商家列表 
Salesforce COO称担心Dropbox甚于直接竞争对手
Buffer联合Kippt:自动保存FB和Twitter发布内容
Facebook推出“付费置顶”服务 欲使营收多样化
报告称数字医疗行业仍是今年风险投资热点
游 戏
  
盘点双节促销：端游求在线页游要留存手游博收入
美国法院推翻摩托罗拉禁售微软Xbox申请
Rovio：《愤怒的小鸟》将引《星战》元素
Zynga CEO向员工发邮件 解释下调业绩预期原因
Epic Games宣布《战争机器》创始人离职
Zynga下调业绩预期 周四盘后股价大跌19%
日本推盗版游戏禁令：非法下载或罚款16万
投行瑞德资本称暴雪熊猫人之谜难挽魔兽颓势
魔兽世界各地区历代资料片发布时间及销量回顾
Rovio新作捣蛋猪获美国游戏媒体IGN 9.2高分
美食与朋友兼得!FoodMafia寻找
一名正宗的吃货要善于挖掘一切美食，而志同道合的吃货还可以在一起。作为Food Mafia的一员，你可以找到和自 [详细]
写作社区
  
DoNews资深作者白鸦：用户为什么需要导购网站？ 
以下是我几年来对电商状况的理解提炼，以及我个人对导购这个模式的看法和理解，不保证一定是对的，甚至某些细节和数据可能还有偏差，但每个观点我都尽量去做过了详细的调研或应证。
雷军：我来教你演讲
徐显灵
二维码的未来
魏武挥
国内首个Passbook服务平台出炉 一站
李建华
海口首家封闭式微社区正式上线 注册
李国强
铁道部回应12306招标质疑漏洞多
毛启盈
创业=增长
钟表匠
最高院最新判例：大股东逃跑小股东必
游云庭
三网融合之下的著作权问题
赵虎
公司，大而必倒
郝亚洲
徐舒：微信，O2O的纸老虎？
徐舒
#微公益#为新浪微博开启经济系统
程苓峰
#互联网精神浪花奖#证据保全
炳叔
阿里云让国产手机警钟长鸣
熊松
淘宝虚拟商品销售盈利到底有多大
孙学海
扎堆手机操作系统：中国企业的缺失与
孙永杰
大百科全书诉苹果案的避风港问题分析
游云庭
移动互联
支付宝真实讲述:“钥匙阿姨”的故事 
中关村经销商无人敢囤货iPhone 5
报告显示半数以上移动开发者亏损 仅14.8%赢利
数据显示8月份iPhone用户应用下载量环比下降
中移动在渝成立物联网公司 开发二维码等产品
消息称苹果将严格监管第三方应用推广服务
二手iPhone流向调查：4S翻新机利润达两千
分析师称苹果近期不打算推出新款廉价iPhone
调查称美国一半成年人拥有平板电脑或智能手机
辽宁工商指责三大运营商“宽进严出”政策
传iPhone 5音乐服务因出版商阻挠未能发布
电商
  
Groupon如何自救：帮企业客户留住消费者
电商低调过节仅推应景优惠：警惕网购陷阱
消息称刘强东要求京东明年盈利并做适当收缩
1号店或明天分拆1号商城绕开限制沃尔玛条款
团购网站二轮洗牌将近 前五位占八成市场份额
Groupon欧洲管理层重组 前负责人仅任职半年
亚马逊推出全新信贷业务 进军资本运作领域
1号店招聘信息暗示公司正着手布局线下业务
电商行业全线缺人：培训赶不上发展速度
EMS部分省市电商件降价六成加入快递价格战
专题：移动健康APP未来之路
在这儿IM：移动版LinkedIn
Facebook新版iOS应用 速度快
酷狗音乐安卓版：定时开关
论 坛
逛，发现喜欢 
你被忽悠了吗？VC十大忽悠用语
去哪儿网证实副总裁戴政已离职 属个人原因
7天连锁酒店美国退市进入倒计时
12306系统被指本月连曝6个漏洞简单且低级
SORRY！苹果道歉了
1号店招聘信息“泄密”：隐现布局线下意图
12306网站差评如潮 被指“垄断畸形儿”
7天连锁酒店拟6亿美元私有化 股价应声暴涨
苹果地图：舍得一身剐，也要把谷歌拉下马
警惕智能手机成为窃取信息重要平台
新经济.传媒
  
男子自称月入过万仍迷茫 网上直播自杀上吊身亡
《好声音》就总决赛超时致歉：影响居民休息了
黄金周迎返程高峰 今明两天或比长假首日还要堵
华山被捅游客质疑嫌犯身份遭顶包 称被群殴致伤
德国医生代表团天津遇车祸6死14伤乘客砸窗逃生
日本本州东海岸附近海域发生6.3级地震
网传山东平邑9岁女生遭校长强奸 官方回应否认
尼泊尔坠机4中国公民遇难 引起民众和外国游客担忧
34部委拒绝公布去年人均办公经费 仅8家公开
亚洲品牌500强出炉：三星、工行、中移动居前三
关于我们
[English]
电子协议
合作联系
版权信息
聚会相册
友情链接
使用指南       
Copyright 2000-2012 DoNews.COM ( IT 社区 & 媒体平台 )
本站技术支持由南京厚建软件独家提供
All Rights Reserved   京ICP备09113591号
京公网安备110105006193号
南京厚建软件 LivCMS 内容管理系统http://www.hogesoft.com 授权用户：http://www.donews.com
','chrono' => '1349503324'),
  array('pid' => '209','addr' => 'http://www.bingyan.net/','subject' => 'DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-I','message' => '
DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-IT社交网络社区
首页
创业
原创
互联网
游戏
移动互联
电商
IT数码
新经济|传媒
写作社区
牛科技
论坛
博客
滚动
原 创
  
盘点双节促销：端游求在线页游要留存手游博收入
　　每逢国庆，各个游戏厂商都会推出各种促销活动，今年中秋与国庆双节长假达8天之久，更是一个不容错过的良机。今年，跨越式增长的移动游戏，与页游和传统的客户端游戏厂商都推出了
苹果纪念乔布斯辞世周年 公布11张照片及库克邮件 
视频播放结束后是现任CEO库克的一封公开信。他在信中写到“从来没有一家公司能激发出如此的创意灵感，或者是为自己设定了这样高的标准”，“我们的价值观源自乔布斯，他的精神将永远是苹
暴雪魔兽熊猫人首周销量270万套付费用户1000万
住哪网刘达：在线旅游价格战或导致行业泡沫形成
帮5买：打造“一淘”与“美丽说”相结合的搜索平台 
摩奇卡卡《拇指西游》：月入百万移动卡牌游戏
魔兽世界熊猫人十一更新 BUG再出不能登录无法充值
汤澜：携程网投入5亿美元 高调回应价格战
今夜酒店特价任鑫：用更灵活的营销方式回应价格战
艺龙网COO谢震：单日在线酒店订单量已突破6万
去哪儿网王京：在线旅游业竞争要靠提升用户体验
DoNews微语：二维码购物的物流体系并未建立
头 条
  
苹果悼念乔布斯：苹果是他带给世界的最好礼物[苹果官网推乔布斯周年祭视频] [苹果总部所在市将降半旗纪念] [乔布斯不为人知的故事][乔布斯令人怀念的十种能力] [乔布斯初恋女友将出版回忆录] 郑州富士康千人大罢工 因iPhone5质量控制要求高
消息称华为接洽投行或欲在美国上市 官方否认
Facebook股价大跌遭41起诉讼：将在纽约受审
微软官方宣布将于本月29日在旧金山正式发布WP8
Google与LG或将于本月底发布下一代Nexus手机
Spotify 2011年亏损加剧 商业模式被指存在问题
思科晋升两名高管为总裁 将成CEO最有力继任者
亚马逊公司斥资10亿美元 将于西雅图建设总部
美国市场iPad份额从81%降至52% 安卓升至48%
韩国2012游戏市场规模预计566亿 出口中国占38%
扎克伯格：Facebook无需做出改变
李开复：为什么美国互联网公司在中国市场都失败了
索尼CEO平井一夫战略遇挫：收购导致现金紧急
乔布斯1983年录音曝光：20年前就构思iPad雏形
埃洛普：没有证据表明微软在开发自主品牌手机
业界调查
排行榜
你看好苏宁收购红孩子吗？
苏宁正式宣布6600万美金并购红孩子，并称红孩子将保持其品牌独立发展，你看好吗？
iOS6群组交流功能存在重大
苹果纪念乔布斯辞世周年 
iPhone5上市10天水货暴降2
郑州富士康千人大罢工 因i
三星发邀请函 或于11日发
性别歧视案主角鲍康如透露
Instagram大爆炸：坚守专
搜索引擎营销（SEM）智能软件功能深度解读
产品家沙龙－产品如人，优秀的
首届安卓中国峰会
2012互联网大会：开放诚信融合
京东国美苏宁开打价格战
百度2012年Q2移动互联网发展趋
专题：互联网K现象扫描
搜狗CEO王小川做客5G白话
5G白话：腾讯手游的精品化战
彩云浏览器周彬做客5G白话
虫洞语言助手COO郭家：Siri
米聊负责人黄江吉做客DoNews
乐动卓越邢山虎：手机游戏能
应用汇罗川做客5G白话
春雨掌上医生张锐：为自由而
多说网沈振宇：做耐用的评论
博 客
  
DoNews资深作者冒志鸿：一切创新都来源于“山寨”
创业企业被“山寨”是另一个问题，尤其一个小的创业企业被有资源的大公司山寨更显得挑战 — 这可能是中国互联网和移动创业中最被诟病的问题。 然而这就是现实，也是一种机会。
盛大的崛起及现在
房海波
12306，艰难的垄断生意
王宏宇
江南Style互联网病毒传播
卢修斯
从Passbook看苹果的发展战略
张雷
运营商短信提醒无针对性易引起反感
付亮
APP产品启动页的秘密
许哲
微信的未来 
深海
百度知道—大块头有大智慧
董逸君
“僵尸粉”战争
朱晨旭
如何大面积卸掉一款软件
程苓峰
腾讯企业级产品 靠整合打通任督二脉
城宇
搜索格局改变对各界的影响
郭昂
云里雾里说阿里云
王冠雄
#互联网精神浪花奖#程苓峰
炳叔
关于新一代铁路客票系统的认识
项立刚
互联网
PPS影讯新鲜报-国庆电影指南 
美科学家发明新算法：可将锂电池充电速度加倍
乔布斯离世一年 华尔街未失去对苹果未来信心
传Facebook将推出餐厅点评功能 直接挑战Yelp
苹果MacBook Air今年将占全球超薄本39%市场份额
Square创建类Yelp目录 显示支持商家列表 
Salesforce COO称担心Dropbox甚于直接竞争对手
Buffer联合Kippt:自动保存FB和Twitter发布内容
Facebook推出“付费置顶”服务 欲使营收多样化
报告称数字医疗行业仍是今年风险投资热点
游 戏
  
盘点双节促销：端游求在线页游要留存手游博收入
美国法院推翻摩托罗拉禁售微软Xbox申请
Rovio：《愤怒的小鸟》将引《星战》元素
Zynga CEO向员工发邮件 解释下调业绩预期原因
Epic Games宣布《战争机器》创始人离职
Zynga下调业绩预期 周四盘后股价大跌19%
日本推盗版游戏禁令：非法下载或罚款16万
投行瑞德资本称暴雪熊猫人之谜难挽魔兽颓势
魔兽世界各地区历代资料片发布时间及销量回顾
Rovio新作捣蛋猪获美国游戏媒体IGN 9.2高分
美食与朋友兼得!FoodMafia寻找
一名正宗的吃货要善于挖掘一切美食，而志同道合的吃货还可以在一起。作为Food Mafia的一员，你可以找到和自 [详细]
写作社区
  
DoNews资深作者白鸦：用户为什么需要导购网站？ 
以下是我几年来对电商状况的理解提炼，以及我个人对导购这个模式的看法和理解，不保证一定是对的，甚至某些细节和数据可能还有偏差，但每个观点我都尽量去做过了详细的调研或应证。
雷军：我来教你演讲
徐显灵
二维码的未来
魏武挥
国内首个Passbook服务平台出炉 一站
李建华
海口首家封闭式微社区正式上线 注册
李国强
铁道部回应12306招标质疑漏洞多
毛启盈
创业=增长
钟表匠
最高院最新判例：大股东逃跑小股东必
游云庭
三网融合之下的著作权问题
赵虎
公司，大而必倒
郝亚洲
徐舒：微信，O2O的纸老虎？
徐舒
#微公益#为新浪微博开启经济系统
程苓峰
#互联网精神浪花奖#证据保全
炳叔
阿里云让国产手机警钟长鸣
熊松
淘宝虚拟商品销售盈利到底有多大
孙学海
扎堆手机操作系统：中国企业的缺失与
孙永杰
大百科全书诉苹果案的避风港问题分析
游云庭
移动互联
支付宝真实讲述:“钥匙阿姨”的故事 
中关村经销商无人敢囤货iPhone 5
报告显示半数以上移动开发者亏损 仅14.8%赢利
数据显示8月份iPhone用户应用下载量环比下降
中移动在渝成立物联网公司 开发二维码等产品
消息称苹果将严格监管第三方应用推广服务
二手iPhone流向调查：4S翻新机利润达两千
分析师称苹果近期不打算推出新款廉价iPhone
调查称美国一半成年人拥有平板电脑或智能手机
辽宁工商指责三大运营商“宽进严出”政策
传iPhone 5音乐服务因出版商阻挠未能发布
电商
  
Groupon如何自救：帮企业客户留住消费者
电商低调过节仅推应景优惠：警惕网购陷阱
消息称刘强东要求京东明年盈利并做适当收缩
1号店或明天分拆1号商城绕开限制沃尔玛条款
团购网站二轮洗牌将近 前五位占八成市场份额
Groupon欧洲管理层重组 前负责人仅任职半年
亚马逊推出全新信贷业务 进军资本运作领域
1号店招聘信息暗示公司正着手布局线下业务
电商行业全线缺人：培训赶不上发展速度
EMS部分省市电商件降价六成加入快递价格战
专题：移动健康APP未来之路
在这儿IM：移动版LinkedIn
Facebook新版iOS应用 速度快
酷狗音乐安卓版：定时开关
论 坛
逛，发现喜欢 
你被忽悠了吗？VC十大忽悠用语
去哪儿网证实副总裁戴政已离职 属个人原因
7天连锁酒店美国退市进入倒计时
12306系统被指本月连曝6个漏洞简单且低级
SORRY！苹果道歉了
1号店招聘信息“泄密”：隐现布局线下意图
12306网站差评如潮 被指“垄断畸形儿”
7天连锁酒店拟6亿美元私有化 股价应声暴涨
苹果地图：舍得一身剐，也要把谷歌拉下马
警惕智能手机成为窃取信息重要平台
新经济.传媒
  
男子自称月入过万仍迷茫 网上直播自杀上吊身亡
《好声音》就总决赛超时致歉：影响居民休息了
黄金周迎返程高峰 今明两天或比长假首日还要堵
华山被捅游客质疑嫌犯身份遭顶包 称被群殴致伤
德国医生代表团天津遇车祸6死14伤乘客砸窗逃生
日本本州东海岸附近海域发生6.3级地震
网传山东平邑9岁女生遭校长强奸 官方回应否认
尼泊尔坠机4中国公民遇难 引起民众和外国游客担忧
34部委拒绝公布去年人均办公经费 仅8家公开
亚洲品牌500强出炉：三星、工行、中移动居前三
关于我们
[English]
电子协议
合作联系
版权信息
聚会相册
友情链接
使用指南       
Copyright 2000-2012 DoNews.COM ( IT 社区 & 媒体平台 )
本站技术支持由南京厚建软件独家提供
All Rights Reserved   京ICP备09113591号
京公网安备110105006193号
南京厚建软件 LivCMS 内容管理系统http://www.hogesoft.com 授权用户：http://www.donews.com
','chrono' => '1349503324'),
  array('pid' => '210','addr' => 'http://www.bingyan.net/contact.aspx','subject' => 'DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-I','message' => '
DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-IT社交网络社区
首页
创业
原创
互联网
游戏
移动互联
电商
IT数码
新经济|传媒
写作社区
牛科技
论坛
博客
滚动
原 创
  
盘点双节促销：端游求在线页游要留存手游博收入
　　每逢国庆，各个游戏厂商都会推出各种促销活动，今年中秋与国庆双节长假达8天之久，更是一个不容错过的良机。今年，跨越式增长的移动游戏，与页游和传统的客户端游戏厂商都推出了
苹果纪念乔布斯辞世周年 公布11张照片及库克邮件 
视频播放结束后是现任CEO库克的一封公开信。他在信中写到“从来没有一家公司能激发出如此的创意灵感，或者是为自己设定了这样高的标准”，“我们的价值观源自乔布斯，他的精神将永远是苹
暴雪魔兽熊猫人首周销量270万套付费用户1000万
住哪网刘达：在线旅游价格战或导致行业泡沫形成
帮5买：打造“一淘”与“美丽说”相结合的搜索平台 
摩奇卡卡《拇指西游》：月入百万移动卡牌游戏
魔兽世界熊猫人十一更新 BUG再出不能登录无法充值
汤澜：携程网投入5亿美元 高调回应价格战
今夜酒店特价任鑫：用更灵活的营销方式回应价格战
艺龙网COO谢震：单日在线酒店订单量已突破6万
去哪儿网王京：在线旅游业竞争要靠提升用户体验
DoNews微语：二维码购物的物流体系并未建立
头 条
  
苹果悼念乔布斯：苹果是他带给世界的最好礼物[苹果官网推乔布斯周年祭视频] [苹果总部所在市将降半旗纪念] [乔布斯不为人知的故事][乔布斯令人怀念的十种能力] [乔布斯初恋女友将出版回忆录] 郑州富士康千人大罢工 因iPhone5质量控制要求高
消息称华为接洽投行或欲在美国上市 官方否认
Facebook股价大跌遭41起诉讼：将在纽约受审
微软官方宣布将于本月29日在旧金山正式发布WP8
Google与LG或将于本月底发布下一代Nexus手机
Spotify 2011年亏损加剧 商业模式被指存在问题
思科晋升两名高管为总裁 将成CEO最有力继任者
亚马逊公司斥资10亿美元 将于西雅图建设总部
美国市场iPad份额从81%降至52% 安卓升至48%
韩国2012游戏市场规模预计566亿 出口中国占38%
扎克伯格：Facebook无需做出改变
李开复：为什么美国互联网公司在中国市场都失败了
索尼CEO平井一夫战略遇挫：收购导致现金紧急
乔布斯1983年录音曝光：20年前就构思iPad雏形
埃洛普：没有证据表明微软在开发自主品牌手机
业界调查
排行榜
你看好苏宁收购红孩子吗？
苏宁正式宣布6600万美金并购红孩子，并称红孩子将保持其品牌独立发展，你看好吗？
iOS6群组交流功能存在重大
苹果纪念乔布斯辞世周年 
iPhone5上市10天水货暴降2
郑州富士康千人大罢工 因i
三星发邀请函 或于11日发
性别歧视案主角鲍康如透露
Instagram大爆炸：坚守专
搜索引擎营销（SEM）智能软件功能深度解读
产品家沙龙－产品如人，优秀的
首届安卓中国峰会
2012互联网大会：开放诚信融合
京东国美苏宁开打价格战
百度2012年Q2移动互联网发展趋
专题：互联网K现象扫描
搜狗CEO王小川做客5G白话
5G白话：腾讯手游的精品化战
彩云浏览器周彬做客5G白话
虫洞语言助手COO郭家：Siri
米聊负责人黄江吉做客DoNews
乐动卓越邢山虎：手机游戏能
应用汇罗川做客5G白话
春雨掌上医生张锐：为自由而
多说网沈振宇：做耐用的评论
博 客
  
DoNews资深作者冒志鸿：一切创新都来源于“山寨”
创业企业被“山寨”是另一个问题，尤其一个小的创业企业被有资源的大公司山寨更显得挑战 — 这可能是中国互联网和移动创业中最被诟病的问题。 然而这就是现实，也是一种机会。
盛大的崛起及现在
房海波
12306，艰难的垄断生意
王宏宇
江南Style互联网病毒传播
卢修斯
从Passbook看苹果的发展战略
张雷
运营商短信提醒无针对性易引起反感
付亮
APP产品启动页的秘密
许哲
微信的未来 
深海
百度知道—大块头有大智慧
董逸君
“僵尸粉”战争
朱晨旭
如何大面积卸掉一款软件
程苓峰
腾讯企业级产品 靠整合打通任督二脉
城宇
搜索格局改变对各界的影响
郭昂
云里雾里说阿里云
王冠雄
#互联网精神浪花奖#程苓峰
炳叔
关于新一代铁路客票系统的认识
项立刚
互联网
PPS影讯新鲜报-国庆电影指南 
美科学家发明新算法：可将锂电池充电速度加倍
乔布斯离世一年 华尔街未失去对苹果未来信心
传Facebook将推出餐厅点评功能 直接挑战Yelp
苹果MacBook Air今年将占全球超薄本39%市场份额
Square创建类Yelp目录 显示支持商家列表 
Salesforce COO称担心Dropbox甚于直接竞争对手
Buffer联合Kippt:自动保存FB和Twitter发布内容
Facebook推出“付费置顶”服务 欲使营收多样化
报告称数字医疗行业仍是今年风险投资热点
游 戏
  
盘点双节促销：端游求在线页游要留存手游博收入
美国法院推翻摩托罗拉禁售微软Xbox申请
Rovio：《愤怒的小鸟》将引《星战》元素
Zynga CEO向员工发邮件 解释下调业绩预期原因
Epic Games宣布《战争机器》创始人离职
Zynga下调业绩预期 周四盘后股价大跌19%
日本推盗版游戏禁令：非法下载或罚款16万
投行瑞德资本称暴雪熊猫人之谜难挽魔兽颓势
魔兽世界各地区历代资料片发布时间及销量回顾
Rovio新作捣蛋猪获美国游戏媒体IGN 9.2高分
美食与朋友兼得!FoodMafia寻找
一名正宗的吃货要善于挖掘一切美食，而志同道合的吃货还可以在一起。作为Food Mafia的一员，你可以找到和自 [详细]
写作社区
  
DoNews资深作者白鸦：用户为什么需要导购网站？ 
以下是我几年来对电商状况的理解提炼，以及我个人对导购这个模式的看法和理解，不保证一定是对的，甚至某些细节和数据可能还有偏差，但每个观点我都尽量去做过了详细的调研或应证。
雷军：我来教你演讲
徐显灵
二维码的未来
魏武挥
国内首个Passbook服务平台出炉 一站
李建华
海口首家封闭式微社区正式上线 注册
李国强
铁道部回应12306招标质疑漏洞多
毛启盈
创业=增长
钟表匠
最高院最新判例：大股东逃跑小股东必
游云庭
三网融合之下的著作权问题
赵虎
公司，大而必倒
郝亚洲
徐舒：微信，O2O的纸老虎？
徐舒
#微公益#为新浪微博开启经济系统
程苓峰
#互联网精神浪花奖#证据保全
炳叔
阿里云让国产手机警钟长鸣
熊松
淘宝虚拟商品销售盈利到底有多大
孙学海
扎堆手机操作系统：中国企业的缺失与
孙永杰
大百科全书诉苹果案的避风港问题分析
游云庭
移动互联
支付宝真实讲述:“钥匙阿姨”的故事 
中关村经销商无人敢囤货iPhone 5
报告显示半数以上移动开发者亏损 仅14.8%赢利
数据显示8月份iPhone用户应用下载量环比下降
中移动在渝成立物联网公司 开发二维码等产品
消息称苹果将严格监管第三方应用推广服务
二手iPhone流向调查：4S翻新机利润达两千
分析师称苹果近期不打算推出新款廉价iPhone
调查称美国一半成年人拥有平板电脑或智能手机
辽宁工商指责三大运营商“宽进严出”政策
传iPhone 5音乐服务因出版商阻挠未能发布
电商
  
Groupon如何自救：帮企业客户留住消费者
电商低调过节仅推应景优惠：警惕网购陷阱
消息称刘强东要求京东明年盈利并做适当收缩
1号店或明天分拆1号商城绕开限制沃尔玛条款
团购网站二轮洗牌将近 前五位占八成市场份额
Groupon欧洲管理层重组 前负责人仅任职半年
亚马逊推出全新信贷业务 进军资本运作领域
1号店招聘信息暗示公司正着手布局线下业务
电商行业全线缺人：培训赶不上发展速度
EMS部分省市电商件降价六成加入快递价格战
专题：移动健康APP未来之路
在这儿IM：移动版LinkedIn
Facebook新版iOS应用 速度快
酷狗音乐安卓版：定时开关
论 坛
逛，发现喜欢 
你被忽悠了吗？VC十大忽悠用语
去哪儿网证实副总裁戴政已离职 属个人原因
7天连锁酒店美国退市进入倒计时
12306系统被指本月连曝6个漏洞简单且低级
SORRY！苹果道歉了
1号店招聘信息“泄密”：隐现布局线下意图
12306网站差评如潮 被指“垄断畸形儿”
7天连锁酒店拟6亿美元私有化 股价应声暴涨
苹果地图：舍得一身剐，也要把谷歌拉下马
警惕智能手机成为窃取信息重要平台
新经济.传媒
  
男子自称月入过万仍迷茫 网上直播自杀上吊身亡
《好声音》就总决赛超时致歉：影响居民休息了
黄金周迎返程高峰 今明两天或比长假首日还要堵
华山被捅游客质疑嫌犯身份遭顶包 称被群殴致伤
德国医生代表团天津遇车祸6死14伤乘客砸窗逃生
日本本州东海岸附近海域发生6.3级地震
网传山东平邑9岁女生遭校长强奸 官方回应否认
尼泊尔坠机4中国公民遇难 引起民众和外国游客担忧
34部委拒绝公布去年人均办公经费 仅8家公开
亚洲品牌500强出炉：三星、工行、中移动居前三
关于我们
[English]
电子协议
合作联系
版权信息
聚会相册
友情链接
使用指南       
Copyright 2000-2012 DoNews.COM ( IT 社区 & 媒体平台 )
本站技术支持由南京厚建软件独家提供
All Rights Reserved   京ICP备09113591号
京公网安备110105006193号
南京厚建软件 LivCMS 内容管理系统http://www.hogesoft.com 授权用户：http://www.donews.com
','chrono' => '1349503324'),
  array('pid' => '211','addr' => 'http://www.bingyan.net','subject' => 'DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-I','message' => '
DoNews-IT门户-移动互联网新闻-电子商务新闻-游戏新闻-风险投资新闻-IT社交网络社区
首页
创业
原创
互联网
游戏
移动互联
电商
IT数码
新经济|传媒
写作社区
牛科技
论坛
博客
滚动
原 创
  
盘点双节促销：端游求在线页游要留存手游博收入
　　每逢国庆，各个游戏厂商都会推出各种促销活动，今年中秋与国庆双节长假达8天之久，更是一个不容错过的良机。今年，跨越式增长的移动游戏，与页游和传统的客户端游戏厂商都推出了
苹果纪念乔布斯辞世周年 公布11张照片及库克邮件 
视频播放结束后是现任CEO库克的一封公开信。他在信中写到“从来没有一家公司能激发出如此的创意灵感，或者是为自己设定了这样高的标准”，“我们的价值观源自乔布斯，他的精神将永远是苹
暴雪魔兽熊猫人首周销量270万套付费用户1000万
住哪网刘达：在线旅游价格战或导致行业泡沫形成
帮5买：打造“一淘”与“美丽说”相结合的搜索平台 
摩奇卡卡《拇指西游》：月入百万移动卡牌游戏
魔兽世界熊猫人十一更新 BUG再出不能登录无法充值
汤澜：携程网投入5亿美元 高调回应价格战
今夜酒店特价任鑫：用更灵活的营销方式回应价格战
艺龙网COO谢震：单日在线酒店订单量已突破6万
去哪儿网王京：在线旅游业竞争要靠提升用户体验
DoNews微语：二维码购物的物流体系并未建立
头 条
  
苹果悼念乔布斯：苹果是他带给世界的最好礼物[苹果官网推乔布斯周年祭视频] [苹果总部所在市将降半旗纪念] [乔布斯不为人知的故事][乔布斯令人怀念的十种能力] [乔布斯初恋女友将出版回忆录] 郑州富士康千人大罢工 因iPhone5质量控制要求高
消息称华为接洽投行或欲在美国上市 官方否认
Facebook股价大跌遭41起诉讼：将在纽约受审
微软官方宣布将于本月29日在旧金山正式发布WP8
Google与LG或将于本月底发布下一代Nexus手机
Spotify 2011年亏损加剧 商业模式被指存在问题
思科晋升两名高管为总裁 将成CEO最有力继任者
亚马逊公司斥资10亿美元 将于西雅图建设总部
美国市场iPad份额从81%降至52% 安卓升至48%
韩国2012游戏市场规模预计566亿 出口中国占38%
扎克伯格：Facebook无需做出改变
李开复：为什么美国互联网公司在中国市场都失败了
索尼CEO平井一夫战略遇挫：收购导致现金紧急
乔布斯1983年录音曝光：20年前就构思iPad雏形
埃洛普：没有证据表明微软在开发自主品牌手机
业界调查
排行榜
你看好苏宁收购红孩子吗？
苏宁正式宣布6600万美金并购红孩子，并称红孩子将保持其品牌独立发展，你看好吗？
iOS6群组交流功能存在重大
苹果纪念乔布斯辞世周年 
iPhone5上市10天水货暴降2
郑州富士康千人大罢工 因i
三星发邀请函 或于11日发
性别歧视案主角鲍康如透露
Instagram大爆炸：坚守专
搜索引擎营销（SEM）智能软件功能深度解读
产品家沙龙－产品如人，优秀的
首届安卓中国峰会
2012互联网大会：开放诚信融合
京东国美苏宁开打价格战
百度2012年Q2移动互联网发展趋
专题：互联网K现象扫描
搜狗CEO王小川做客5G白话
5G白话：腾讯手游的精品化战
彩云浏览器周彬做客5G白话
虫洞语言助手COO郭家：Siri
米聊负责人黄江吉做客DoNews
乐动卓越邢山虎：手机游戏能
应用汇罗川做客5G白话
春雨掌上医生张锐：为自由而
多说网沈振宇：做耐用的评论
博 客
  
DoNews资深作者冒志鸿：一切创新都来源于“山寨”
创业企业被“山寨”是另一个问题，尤其一个小的创业企业被有资源的大公司山寨更显得挑战 — 这可能是中国互联网和移动创业中最被诟病的问题。 然而这就是现实，也是一种机会。
盛大的崛起及现在
房海波
12306，艰难的垄断生意
王宏宇
江南Style互联网病毒传播
卢修斯
从Passbook看苹果的发展战略
张雷
运营商短信提醒无针对性易引起反感
付亮
APP产品启动页的秘密
许哲
微信的未来 
深海
百度知道—大块头有大智慧
董逸君
“僵尸粉”战争
朱晨旭
如何大面积卸掉一款软件
程苓峰
腾讯企业级产品 靠整合打通任督二脉
城宇
搜索格局改变对各界的影响
郭昂
云里雾里说阿里云
王冠雄
#互联网精神浪花奖#程苓峰
炳叔
关于新一代铁路客票系统的认识
项立刚
互联网
PPS影讯新鲜报-国庆电影指南 
美科学家发明新算法：可将锂电池充电速度加倍
乔布斯离世一年 华尔街未失去对苹果未来信心
传Facebook将推出餐厅点评功能 直接挑战Yelp
苹果MacBook Air今年将占全球超薄本39%市场份额
Square创建类Yelp目录 显示支持商家列表 
Salesforce COO称担心Dropbox甚于直接竞争对手
Buffer联合Kippt:自动保存FB和Twitter发布内容
Facebook推出“付费置顶”服务 欲使营收多样化
报告称数字医疗行业仍是今年风险投资热点
游 戏
  
盘点双节促销：端游求在线页游要留存手游博收入
美国法院推翻摩托罗拉禁售微软Xbox申请
Rovio：《愤怒的小鸟》将引《星战》元素
Zynga CEO向员工发邮件 解释下调业绩预期原因
Epic Games宣布《战争机器》创始人离职
Zynga下调业绩预期 周四盘后股价大跌19%
日本推盗版游戏禁令：非法下载或罚款16万
投行瑞德资本称暴雪熊猫人之谜难挽魔兽颓势
魔兽世界各地区历代资料片发布时间及销量回顾
Rovio新作捣蛋猪获美国游戏媒体IGN 9.2高分
美食与朋友兼得!FoodMafia寻找
一名正宗的吃货要善于挖掘一切美食，而志同道合的吃货还可以在一起。作为Food Mafia的一员，你可以找到和自 [详细]
写作社区
  
DoNews资深作者白鸦：用户为什么需要导购网站？ 
以下是我几年来对电商状况的理解提炼，以及我个人对导购这个模式的看法和理解，不保证一定是对的，甚至某些细节和数据可能还有偏差，但每个观点我都尽量去做过了详细的调研或应证。
雷军：我来教你演讲
徐显灵
二维码的未来
魏武挥
国内首个Passbook服务平台出炉 一站
李建华
海口首家封闭式微社区正式上线 注册
李国强
铁道部回应12306招标质疑漏洞多
毛启盈
创业=增长
钟表匠
最高院最新判例：大股东逃跑小股东必
游云庭
三网融合之下的著作权问题
赵虎
公司，大而必倒
郝亚洲
徐舒：微信，O2O的纸老虎？
徐舒
#微公益#为新浪微博开启经济系统
程苓峰
#互联网精神浪花奖#证据保全
炳叔
阿里云让国产手机警钟长鸣
熊松
淘宝虚拟商品销售盈利到底有多大
孙学海
扎堆手机操作系统：中国企业的缺失与
孙永杰
大百科全书诉苹果案的避风港问题分析
游云庭
移动互联
支付宝真实讲述:“钥匙阿姨”的故事 
中关村经销商无人敢囤货iPhone 5
报告显示半数以上移动开发者亏损 仅14.8%赢利
数据显示8月份iPhone用户应用下载量环比下降
中移动在渝成立物联网公司 开发二维码等产品
消息称苹果将严格监管第三方应用推广服务
二手iPhone流向调查：4S翻新机利润达两千
分析师称苹果近期不打算推出新款廉价iPhone
调查称美国一半成年人拥有平板电脑或智能手机
辽宁工商指责三大运营商“宽进严出”政策
传iPhone 5音乐服务因出版商阻挠未能发布
电商
  
Groupon如何自救：帮企业客户留住消费者
电商低调过节仅推应景优惠：警惕网购陷阱
消息称刘强东要求京东明年盈利并做适当收缩
1号店或明天分拆1号商城绕开限制沃尔玛条款
团购网站二轮洗牌将近 前五位占八成市场份额
Groupon欧洲管理层重组 前负责人仅任职半年
亚马逊推出全新信贷业务 进军资本运作领域
1号店招聘信息暗示公司正着手布局线下业务
电商行业全线缺人：培训赶不上发展速度
EMS部分省市电商件降价六成加入快递价格战
专题：移动健康APP未来之路
在这儿IM：移动版LinkedIn
Facebook新版iOS应用 速度快
酷狗音乐安卓版：定时开关
论 坛
逛，发现喜欢 
你被忽悠了吗？VC十大忽悠用语
去哪儿网证实副总裁戴政已离职 属个人原因
7天连锁酒店美国退市进入倒计时
12306系统被指本月连曝6个漏洞简单且低级
SORRY！苹果道歉了
1号店招聘信息“泄密”：隐现布局线下意图
12306网站差评如潮 被指“垄断畸形儿”
7天连锁酒店拟6亿美元私有化 股价应声暴涨
苹果地图：舍得一身剐，也要把谷歌拉下马
警惕智能手机成为窃取信息重要平台
新经济.传媒
  
男子自称月入过万仍迷茫 网上直播自杀上吊身亡
《好声音》就总决赛超时致歉：影响居民休息了
黄金周迎返程高峰 今明两天或比长假首日还要堵
华山被捅游客质疑嫌犯身份遭顶包 称被群殴致伤
德国医生代表团天津遇车祸6死14伤乘客砸窗逃生
日本本州东海岸附近海域发生6.3级地震
网传山东平邑9岁女生遭校长强奸 官方回应否认
尼泊尔坠机4中国公民遇难 引起民众和外国游客担忧
34部委拒绝公布去年人均办公经费 仅8家公开
亚洲品牌500强出炉：三星、工行、中移动居前三
关于我们
[English]
电子协议
合作联系
版权信息
聚会相册
友情链接
使用指南       
Copyright 2000-2012 DoNews.COM ( IT 社区 & 媒体平台 )
本站技术支持由南京厚建软件独家提供
All Rights Reserved   京ICP备09113591号
京公网安备110105006193号
南京厚建软件 LivCMS 内容管理系统http://www.hogesoft.com 授权用户：http://www.donews.com
','chrono' => '1349503324')
);
